[{"tcm_article_number": 349445, "product_id": 400107662, "webshop_product_id": 0, "td_order_number": 81824, "ean": 4006083494459, "type": "generalArticle", "title": "Metall-Regal mit 2 versetzbaren Klappenfächern", "size": null, "color": "Flächen taupe\nGestell silberfarben", "material": "Gestell verchromter Stahl\nRegalwände, -böden und -klappen pulverbeschichteter Stahl\nGriffe verchromtes Metall\nRegalfüße Kunststoff\nVerbindungsteile verchromter Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 90826, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Ein Element unserer Metall-Möbel-Serie ", "long": "Metall-Regal mit 2 versetzbaren Klappenfächern Regale und Stauraum  Dieses Regal aus unserer Metall-Möbel-Serie bietet stylischen Stauraum im Büro oder im Wohnzimmer – und es setzt mit seinem zeitlosen Design auch optisch einen besonderen Akzent.   Beliebig einsetzbare Klappen  Das mittelhohe Regal mit verchromtem Metallgestell hat drei Fächer, von denen eins offen bleibt und zwei mit je einer Klappe besetzt werden können. Welches Fach offen bleibt, kann frei gewählt werden. Die Klappen mit Metallgriff lassen sich mit je zwei hochwertigen Metall-Scherenscharnieren nach Belieben oben, mittig oder am unteren Fach einsetzen. An der oberen Position kann die geöffnete Klappe zusätzlich als Schreibplatz genutzt werden.   Strapazierfähige Beschichtung  Die Regalflächen haben eine hochwertige, strapazierfähige Pulverbeschichtung und die Kunststofffüße sind höhenverstellbar – für einen sicheren Stand auch bei leichten Unebenheiten. Farbe:  Flächen taupe Gestell silberfarben   Material:  Gestell verchromter Stahl Regalwände, -böden und -klappen pulverbeschichteter Stahl Griffe verchromtes Metall Regalfüße Kunststoff Verbindungsteile verchromter Kunststoff   Maße:  B x H x T ca. 77 x 120 x 40 cm   Tragkraft:  Je Boden max. 40 kg Je Klappe max. 5 kg   Zubehör:  Inkl. Wandbefestigung, Montagematerial und -anleitung   Hinweise:  Artikel wird zerlegt geliefert Lieferung in 2 Packstücken Ein Element unserer Metall-Möbel-Serie  Verchromtes Metallgestell   2 Klappen mit je 2 hochwertigen Metall-Scherenscharnieren  Klappen individuell einsetzbar – Position der Klappenfächer frei wählbar   Geöffnetes Klappenfach kann auch als Schreibplatz genutzt werden   Oberflächen mit hochwertiger, strapazierfähiger Pulverbeschichtung  Inkl. Metallgriffen  Kunststofffüße höhenverstellbar für einen festen Stand auch auf unebenen Flächen", "structured": "Metall-Regal mit 2 versetzbaren Klappenfächern Regale und Stauraum\n Dieses Regal aus unserer Metall-Möbel-Serie bietet stylischen Stauraum im Büro oder im Wohnzimmer – und es setzt mit seinem zeitlosen Design auch optisch einen besonderen Akzent.\n\n Beliebig einsetzbare Klappen\n Das mittelhohe Regal mit verchromtem Metallgestell hat drei Fächer, von denen eins offen bleibt und zwei mit je einer Klappe besetzt werden können. Welches Fach offen bleibt, kann frei gewählt werden. Die Klappen mit Metallgriff lassen sich mit je zwei hochwertigen Metall-Scherenscharnieren nach Belieben oben, mittig oder am unteren Fach einsetzen. An der oberen Position kann die geöffnete Klappe zusätzlich als Schreibplatz genutzt werden.\n\n Strapazierfähige Beschichtung\n Die Regalflächen haben eine hochwertige, strapazierfähige Pulverbeschichtung und die Kunststofffüße sind höhenverstellbar – für einen sicheren Stand auch bei leichten Unebenheiten. Farbe:\n Flächen taupe\nGestell silberfarben\n\n Material:\n Gestell verchromter Stahl\nRegalwände, -böden und -klappen pulverbeschichteter Stahl\nGriffe verchromtes Metall\nRegalfüße Kunststoff\nVerbindungsteile verchromter Kunststoff\n\n Maße:\n B x H x T ca. 77 x 120 x 40 cm\n\n Tragkraft:\n Je Boden max. 40 kg\nJe Klappe max. 5 kg\n\n Zubehör:\n Inkl. Wandbefestigung, Montagematerial und -anleitung\n\n Hinweise:\n Artikel wird zerlegt geliefert\nLieferung in 2 Packstücken"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/88169849cea8685b/metall-regal-mit-2-versetzbaren-klappenfaechern.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/88169849cea8685b/metall-regal-mit-2-versetzbaren-klappenfaechern.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5d9285cc6c7c7a86/metallregal-mit-2-versetzbaren-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5ef7271c6c7c7a86/metallregal-mit-2-versetzbaren-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/51a0571c6c7c7a86/metallregal-mit-2-versetzbaren-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5b5726ac6c7c7a86/metallregal-mit-2-versetzbaren-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5d9286ac6c7c7a86/metallregal-mit-2-versetzbaren-klappen.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Möbel", "google_shopping_api": "Furniture > Office Furniture", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Möbel", "assortment3": "Büromöbel", "assortment4": "Standregal, Büro"}, "price": {"old_amount": "349.00", "amount": "199.00", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-01-20", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/metall-regal-mit-2-versetzbaren-klappenfaechern-p400107662.html", "mobile": "https://www.tchibo.de/m/metall-regal-mit-2-versetzbaren-klappenfaechern-p400107662.html"}}, {"tcm_article_number": 344217, "product_id": 400107664, "webshop_product_id": 0, "td_order_number": 81955, "ean": 4006083442177, "type": "generalArticle", "title": "Metall-Lowboard mit 2 Klappenfächern", "size": null, "color": "Flächen rostfarben\nGestell silberfarben", "material": "Gestell verchromter Stahl\nRegalwände, -böden und -klappen pulverbeschichteter Stahl\nGriffe verchromtes Metall\nRegalfüße und Verbindungsteile verchromter Kunststoff\nRollen Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 90916, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Ein Element unserer Metall-Möbel-Serie ", "long": "Metall-Lowboard mit 2 Klappenfächern Regale und Stauraum  Dieses Lowboard aus unserer Metall-Möbel-Serie bietet stylischen Stauraum im Büro oder im Wohnzimmer – und es setzt mit seinem zeitlosen Design auch optisch einen besonderen Akzent.   Ideal auch als Fernsehmöbel  Das flache Board mit verchromtem Metallgestell hat zwei Fächer, die mit je einer Klappe besetzt werden, und ist dank seiner geringen Höhe auch wunderbar als Fernsehmöbel nutzbar. Die Klappen mit Metallgriff lassen sich mit je zwei hochwertigen Metall-Scherenscharnieren einsetzen und bieten Platz für verschiedene Utensilien.   Strapazierfähige Beschichtung  Das Lowboard hat eine Oberfläche mit hochwertiger, strapazierfähiger Pulverbeschichtung und die Kunststofffüße sind höhenverstellbar – für einen sicheren Stand auch bei leichten Unebenheiten. Die Standfüße kann man durch sechs dazugehörige, abnehmbare Rollen ersetzen, von denen drei arretierbar sind. Farbe:  Flächen rostfarben Gestell silberfarben   Material:  Gestell verchromter Stahl Regalwände, -böden und -klappen pulverbeschichteter Stahl Griffe verchromtes Metall Regalfüße und Verbindungsteile verchromter Kunststoff Rollen Kunststoff   Maße:  B x H x T ca. 152 x 49 x 40 cm   Tragkraft:  Je Boden max. 40 kg Je Klappe max. 5 kg   Zubehör:  Inkl. Montagematerial und Aufbauanleitung   Hinweise:  Artikel wird zerlegt geliefert Lieferung in 1 Packstück Ein Element unserer Metall-Möbel-Serie  Verchromtes Metallgestell  2 Klappen mit je 2 hochwertigen Metall-Scherenscharnieren  Inkl. 6 abnehmbarer Rollen – 3 Rollen feststellbar für sicheren Stand   Ideal auch als Fernsehmöbel  Oberflächen mit hochwertiger, strapazierfähiger Pulverbeschichtung  Inkl. Metallgriffen  Kunststofffüße höhenverstellbar für einen festen Stand auch auf unebenen Flächen", "structured": "Metall-Lowboard mit 2 Klappenfächern Regale und Stauraum\n Dieses Lowboard aus unserer Metall-Möbel-Serie bietet stylischen Stauraum im Büro oder im Wohnzimmer – und es setzt mit seinem zeitlosen Design auch optisch einen besonderen Akzent.\n\n Ideal auch als Fernsehmöbel\n Das flache Board mit verchromtem Metallgestell hat zwei Fächer, die mit je einer Klappe besetzt werden, und ist dank seiner geringen Höhe auch wunderbar als Fernsehmöbel nutzbar. Die Klappen mit Metallgriff lassen sich mit je zwei hochwertigen Metall-Scherenscharnieren einsetzen und bieten Platz für verschiedene Utensilien.\n\n Strapazierfähige Beschichtung\n Das Lowboard hat eine Oberfläche mit hochwertiger, strapazierfähiger Pulverbeschichtung und die Kunststofffüße sind höhenverstellbar – für einen sicheren Stand auch bei leichten Unebenheiten. Die Standfüße kann man durch sechs dazugehörige, abnehmbare Rollen ersetzen, von denen drei arretierbar sind. Farbe:\n Flächen rostfarben\nGestell silberfarben\n\n Material:\n Gestell verchromter Stahl\nRegalwände, -böden und -klappen pulverbeschichteter Stahl\nGriffe verchromtes Metall\nRegalfüße und Verbindungsteile verchromter Kunststoff\nRollen Kunststoff\n\n Maße:\n B x H x T ca. 152 x 49 x 40 cm\n\n Tragkraft:\n Je Boden max. 40 kg\nJe Klappe max. 5 kg\n\n Zubehör:\n Inkl. Montagematerial und Aufbauanleitung\n\n Hinweise:\n Artikel wird zerlegt geliefert\nLieferung in 1 Packstück"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f45f1d69c7c7a86/metall-lowboard-mit-2-klappen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f45f1d69c7c7a86/metall-lowboard-mit-2-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5c2446a69c7c7a86/metall-lowboard-mit-2-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5c2286a69c7c7a86/metall-lowboard-mit-2-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/583722b69c7c7a86/metall-lowboard-mit-2-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5d9b12b69c7c7a86/metall-lowboard-mit-2-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5f4443069c7c7a86/metall-lowboard-mit-2-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5efb13069c7c7a86/metall-lowboard-mit-2-klappen.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Office | Haus & Garten | Möbel", "google_shopping_api": "Furniture > Cabinets & Storage > Buffets & Sideboards", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Möbel", "assortment3": "Wohnzimmermöbel", "assortment4": "Lowboard, Wohnzimmer"}, "price": {"old_amount": "329.00", "amount": "269.00", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/metall-lowboard-mit-2-klappenfaechern-p400107664.html", "mobile": "https://www.tchibo.de/m/metall-lowboard-mit-2-klappenfaechern-p400107664.html"}}, {"tcm_article_number": 343390, "product_id": 400107665, "webshop_product_id": 0, "td_order_number": 81891, "ean": 4006083433908, "type": "generalArticle", "title": "Satin-Spannbettlaken, für Matratzen von 180 x 200 bis 200 x 200 cm", "size": null, "color": "Grau", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_n", "b_h", "r_nr", "w_mw_60", "tcm102"], "project_number": 90901, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Fein gewebte Qualität aus merzerisierter Bio-Baumwolle – mit seidigem Glanz ", "long": "Satin-Spannbettlaken, für Matratzen von 180 x 200 bis 200 x 200 cm Dieses angenehm kühlende und temperaturausgleichende Spannbettlaken aus GOTS zertifizierter, merzerisierter Bio-Baumwolle ist ebenso hautsympathisch wie saugfähig. Das Satin-Laken mit seidigem Glanz ist in fein gewebter Qualität gefertigt – und mit seinem Rundum-Gummizug lässt es sich einfach und faltenfrei auf die Matratze ziehen. Farbe:  Grau   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  Für Matratzen von 180 x 200 bis 200 x 200 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Fein gewebte Qualität aus merzerisierter Bio-Baumwolle – mit seidigem Glanz  Hautsympathisch und angenehm kühlend  Temperaturausgleichend und saugfähig  Mit Rundum-Gummizug: einfach zu beziehen, faltenfreier Sitz  GOTS zertifiziert", "structured": "Satin-Spannbettlaken, für Matratzen von 180 x 200 bis 200 x 200 cm Dieses angenehm kühlende und temperaturausgleichende Spannbettlaken aus GOTS zertifizierter, merzerisierter Bio-Baumwolle ist ebenso hautsympathisch wie saugfähig. Das Satin-Laken mit seidigem Glanz ist in fein gewebter Qualität gefertigt – und mit seinem Rundum-Gummizug lässt es sich einfach und faltenfrei auf die Matratze ziehen. Farbe:\n Grau\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n Für Matratzen von 180 x 200 bis 200 x 200 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\n\nIst GOTS gleich Bio? Der Global Organic Textile Standard, kurz GOTS, ist sogar noch mehr: In Produkten mit dem GOTS-Zertifikat steckt wie beim Bio-Siegel Baumwolle aus ökologischem Anbau. Darüber hinaus wird in der gesamten Produktionskette auf die Einhaltung von Umwelt- und Sozialkriterien geachtet. Dazu zählt bspw. auch, dass Deine Kleidung ohne gefährliche Chemikalien und andere kritische Zusätze hergestellt wird. \n\nÜbrigens: Ein Großteil unserer Bettwäsche, Bettlaken, Handtücher sowie Baby- und Kinderbekleidung aus Baumwolle ist bereits GOTS-zertifiziert.\n\n\n\nReicht das? Die GOTS-Zertifizierung ist zwar ein riesiger Schritt. Wir setzen uns aber zusätzlich für die Sicherstellung existenzsichernder Löhne sowie die tatsächliche Einhaltung der GOTS-Kriterien in allen Produktionsstufen ein. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/501b12b9ceaab856/satin-spannbettlaken-fuer-matratzen-von-180-x-200-bis-200-x-200-cm.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/501b12b9ceaab856/satin-spannbettlaken-fuer-matratzen-von-180-x-200-bis-200-x-200-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/583336a9ceaab856/satin-spannbettlaken-fuer-matratzen-von-180-x-200-bis-200-x-200-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/598442b9ceaab856/satin-spannbettlaken-fuer-matratzen-von-180-x-200-bis-200-x-200-cm.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Schlafen", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Spannbettlaken", "assortment4": "Jersey Spannbettlaken"}, "price": {"old_amount": "24.95", "amount": "19.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/satin-spannbettlaken-fuer-matratzen-von-180-x-200-bis-200-x-200-cm-p400107665.html", "mobile": "https://www.tchibo.de/m/satin-spannbettlaken-fuer-matratzen-von-180-x-200-bis-200-x-200-cm-p400107665.html"}}, {"tcm_article_number": 346928, "product_id": 400107666, "webshop_product_id": 0, "td_order_number": 82019, "ean": 4006083469280, "type": "generalArticle", "title": "Sporttight", "size": "110/116", "color": "Blau", "material": "92% Polyester, 8% Elasthan", "pattern": "Print", "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico323", "tcm102", "sym451"], "project_number": 91642, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus ", "long": "Sporttight Tight aus Funktionsmaterial  Beim Sport oder beim Seilspringen – diese Tight sitzt in jeder Lage perfekt. Das Material ist atmungsaktiv und feuchtigkeitstransportierend und wenn’s mal heiß hergeht, auch schnell wieder trocken. Die Hose hat Mesh-Deatils in den Kniekehlen und ist mit einem Reflektorprint für erhöhte Sichtbarkeit versehen. Elasthan sorgt für Formbeständigkeit und perfekten Sitz bei voller Bewegungsfreiheit. Farbe:  Blau   Material:  92% Polyester, 8% Elasthan Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus  Mit Elasthan: formbeständig, perfekter Sitz bei voller Bewegungsfreiheit  Mesh-Details in den Kniekehlen   Reflektorprint für erhöhte Sichtbarkeit", "structured": "Sporttight Tight aus Funktionsmaterial\n Beim Sport oder beim Seilspringen – diese Tight sitzt in jeder Lage perfekt. Das Material ist atmungsaktiv und feuchtigkeitstransportierend und wenn’s mal heiß hergeht, auch schnell wieder trocken. Die Hose hat Mesh-Deatils in den Kniekehlen und ist mit einem Reflektorprint für erhöhte Sichtbarkeit versehen. Elasthan sorgt für Formbeständigkeit und perfekten Sitz bei voller Bewegungsfreiheit. Farbe:\n Blau\n\n Material:\n 92% Polyester, 8% Elasthan\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef445c879d9d856/sporttight.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef445c879d9d856/sporttight.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5f4aa849c9d9d856/sporttight.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5d93347879d9d856/sporttight.jpg"], "isolated": null}, "category": {"default": "Mode für Mädchen | Strümpfe & Co.", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Leggings"}, "price": {"old_amount": "12.99", "amount": "11.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sporttight-p400107666.html?dim1=116", "mobile": "https://www.tchibo.de/m/sporttight-p400107666.html?dim1=116"}}, {"tcm_article_number": 343383, "product_id": 400107669, "webshop_product_id": 0, "td_order_number": 81959, "ean": 4006083433830, "type": "generalArticle", "title": "Satin-Bettwäsche, Übergröße", "size": null, "color": "Taupe", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_n", "b_h", "r_nr", "w_mw_60", "tcm102"], "project_number": 90897, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Fein gewebte Qualität aus merzerisierter Bio-Baumwolle – mit seidigem Glanz ", "long": "Satin-Bettwäsche, Übergröße Eine gute Nacht und einen schönen Schlaf bekommt man mit diesem Set Ornament-Bettwäsche zum Wohlfühlen – und das Satin-Bettzeug sieht dabei auch noch besonders gut aus. Es ist in fein gewebter Qualität aus GOTS zertifizierter, merzerisierter Bio-Baumwolle gefertigt und hat einen seidigen Glanz.   Mit Reißverschluss  Kopfkissen- und Bettbezug sind hautsympathisch und angenehm kühlend sowie temperaturausgleichend und saugfähig. Und dank Reißverschluss lassen sich Kissen und Decke einfach und schnell beziehen. Farbe:  Taupe   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  1 Kissenbezug ca. 80 x 80 cm 1 Bettbezug ca. 155 x 220 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Fein gewebte Qualität aus merzerisierter Bio-Baumwolle – mit seidigem Glanz  GOTS zertifiziert  Hautsympathisch und angenehm kühlend  Temperaturausgleichend und saugfähig  Mit Reißverschluss – einfach und schnell zu beziehen  2-teilig", "structured": "Satin-Bettwäsche, Übergröße Eine gute Nacht und einen schönen Schlaf bekommt man mit diesem Set Ornament-Bettwäsche zum Wohlfühlen – und das Satin-Bettzeug sieht dabei auch noch besonders gut aus. Es ist in fein gewebter Qualität aus GOTS zertifizierter, merzerisierter Bio-Baumwolle gefertigt und hat einen seidigen Glanz.\n\n Mit Reißverschluss\n Kopfkissen- und Bettbezug sind hautsympathisch und angenehm kühlend sowie temperaturausgleichend und saugfähig. Und dank Reißverschluss lassen sich Kissen und Decke einfach und schnell beziehen. Farbe:\n Taupe\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n 1 Kissenbezug ca. 80 x 80 cm\n1 Bettbezug ca. 155 x 220 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege\n\nIst GOTS gleich Bio? Der Global Organic Textile Standard, kurz GOTS, ist sogar noch mehr: In Produkten mit dem GOTS-Zertifikat steckt wie beim Bio-Siegel Baumwolle aus ökologischem Anbau. Darüber hinaus wird in der gesamten Produktionskette auf die Einhaltung von Umwelt- und Sozialkriterien geachtet. Dazu zählt bspw. auch, dass Deine Kleidung ohne gefährliche Chemikalien und andere kritische Zusätze hergestellt wird. \n\nÜbrigens: Ein Großteil unserer Bettwäsche, Bettlaken, Handtücher sowie Baby- und Kinderbekleidung aus Baumwolle ist bereits GOTS-zertifiziert.\n\n\n\nReicht das? Die GOTS-Zertifizierung ist zwar ein riesiger Schritt. Wir setzen uns aber zusätzlich für die Sicherstellung existenzsichernder Löhne sowie die tatsächliche Einhaltung der GOTS-Kriterien in allen Produktionsstufen ein. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5aeaa5caaf1dc076/satin-bettwaesche-uebergroesse.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5aeaa5caaf1dc076/satin-bettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5c21e5caaf1dc076/satin-bettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/59828069ceaab856/satin-bettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/51a1e9f9ceaab856/satin-bettwaesche-uebergroesse.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Schlafen", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Bettwäsche", "assortment4": "Jersey Bettwäsche"}, "price": {"old_amount": "49.95", "amount": "40.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2019-12-22", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/satin-bettwaesche-uebergroesse-p400107669.html", "mobile": "https://www.tchibo.de/m/satin-bettwaesche-uebergroesse-p400107669.html"}}, {"tcm_article_number": 346289, "product_id": 400107670, "webshop_product_id": 0, "td_order_number": 82215, "ean": 4006083462892, "type": "generalArticle", "title": "Trinkflasche", "size": null, "color": "Beere", "material": "Flasche Tritan\nDeckel Kunststoff\nSchleife Textilband", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico16", "tcm102"], "project_number": 91442, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit Kühlakku: hält Getränke länger kalt – ideal für unterwegs ", "long": "Trinkflasche Immer eine kühle Erfrischung in Griffweite: Die Trinkflasche mit herausnehmbarem Kühlakku hält Getränke länger kalt und ist damit ideal für unterwegs oder beim Sport am Strand geeignet. Dank Klickverschluss-Deckel ist die Flasche auslaufsicher – auch wenn das Training etwas intensiver wird. Sie hat eine abnehmbare Trageschlaufe. Farbe:  Beere   Material:  Flasche Tritan Deckel Kunststoff Schleife Textilband   Maße:  Höhe ca. 23 cm Ø ca. 6,5 cm   Füllmenge:  Mit Akku ca. 420 ml Ohne Akku ca. 500 ml   Zubehör:  Inkl. Gebrauchsanweisung   Hinweise:  Keine kohlensäurehaltigen Getränke, keine heißen Getränke über 50 °C Nicht für die Spülmaschine geeignet Mit Kühlakku: hält Getränke länger kalt – ideal für unterwegs  Auslaufsicher – mit Klickverschluss-Deckel  Abnehmbare Trageschlaufe", "structured": "Trinkflasche Immer eine kühle Erfrischung in Griffweite: Die Trinkflasche mit herausnehmbarem Kühlakku hält Getränke länger kalt und ist damit ideal für unterwegs oder beim Sport am Strand geeignet. Dank Klickverschluss-Deckel ist die Flasche auslaufsicher – auch wenn das Training etwas intensiver wird. Sie hat eine abnehmbare Trageschlaufe. Farbe:\n Beere\n\n Material:\n Flasche Tritan\nDeckel Kunststoff\nSchleife Textilband\n\n Maße:\n Höhe ca. 23 cm\nØ ca. 6,5 cm\n\n Füllmenge:\n Mit Akku ca. 420 ml\nOhne Akku ca. 500 ml\n\n Zubehör:\n Inkl. Gebrauchsanweisung\n\n Hinweise:\n Keine kohlensäurehaltigen Getränke, keine heißen Getränke über 50 °C\nNicht für die Spülmaschine geeignet"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5c2056a9cea29f26/trinkflasche.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5c2056a9cea29f26/trinkflasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5d95f719cea29f26/trinkflasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5efb1719cea29f26/trinkflasche.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Accessoires", "google_shopping_api": "Sporting Goods > Exercise & Fitness", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Equipment", "assortment3": "Indoor Sportgeräte & Zubehör", "assortment4": "Indoor Sport- & Fitnesszubehör"}, "price": {"old_amount": "0.00", "amount": "9.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/trinkflasche-p400107670.html", "mobile": "https://www.tchibo.de/m/trinkflasche-p400107670.html"}}, {"tcm_article_number": 343636, "product_id": 400107675, "webshop_product_id": 0, "td_order_number": 82090, "ean": 4006083436367, "type": "generalArticle", "title": "Kurze Sporthose", "size": "S 44/46", "color": "Dunkelgrau meliert", "material": "100% Polyester", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_40", "ico323", "tcm102"], "project_number": 91011, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend ", "long": "Kurze Sporthose Ideal für Sport im Freien oder Training am Strand: Die atmungsaktive, feuchtigkeitstransportierende und schnelltrocknende, kurze Hose ist aus elastischem Funktionsmaterial gefertigt und bietet dadurch optimale Bewegungsfreiheit. Die Sporthose hat zwei Eingrifftaschen, eine Reißverschluss-Gesäßtasche sowie einen innenliegenden Tunnelzug mit Bindeband zur Weitenregulierung. Farbe:  Dunkelgrau meliert   Material:  100% Polyester   Maße:  Innenbeinlänge ca. 27 cm Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Mit ähnlichen Farben waschen Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend  Optimale Bewegungsfreiheit durch elastisches Funktionsmaterial  2 Eingrifftaschen und 1 Reißverschluss-Gesäßtasche  Innenliegender Tunnelzug mit Bindeband  Passform: Normal", "structured": "Kurze Sporthose Ideal für Sport im Freien oder Training am Strand: Die atmungsaktive, feuchtigkeitstransportierende und schnelltrocknende, kurze Hose ist aus elastischem Funktionsmaterial gefertigt und bietet dadurch optimale Bewegungsfreiheit. Die Sporthose hat zwei Eingrifftaschen, eine Reißverschluss-Gesäßtasche sowie einen innenliegenden Tunnelzug mit Bindeband zur Weitenregulierung. Farbe:\n Dunkelgrau meliert\n\n Material:\n 100% Polyester\n\n Maße:\n Innenbeinlänge ca. 27 cm\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\nMit ähnlichen Farben waschen\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ae2830f0f129f26/kurze-sporthose.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ae2830f0f129f26/kurze-sporthose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5b5726af0f129f26/kurze-sporthose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5c2056af0f129f26/kurze-sporthose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5f4722bf0f129f26/kurze-sporthose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5ef332bf0f129f26/kurze-sporthose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5ef7230f0f129f26/kurze-sporthose.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportmode für Ihn", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "He. Sportoberbekleidung", "assortment4": "He. Sporthose"}, "price": {"old_amount": "12.99", "amount": "10.71", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-03-18", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kurze-sporthose-p400107675.html?dim1=01", "mobile": "https://www.tchibo.de/m/kurze-sporthose-p400107675.html?dim1=01"}}, {"tcm_article_number": 351671, "product_id": 400107676, "webshop_product_id": 0, "td_order_number": 81837, "ean": 4006083516717, "type": "generalArticle", "title": "Boxspringbett", "size": null, "color": "Stoffbezug changierend grau\nFüße wengefarben", "material": "Bettkästen und Kopfteil MDF, Federkern 30-mm-PUR-Schaum RG 25\nMatratze aus Federkern (Härtegrad 3), 60-mm-PUR-Schaum RG 25\n1 Matratzentopper aus 40-mm-PUR-Schaum RG 25\nFüße Buchen-Massivholz\nStoffbezug Polyester mit 300 g/m² Flächengewicht", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "w_mw_30", "tcm102"], "project_number": 91374, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Gepolstertes und mit Stoff bezogenes Kopfteil – abgesteppt mit stoffbezogenen Knöpfen ", "long": "Boxspringbett Ein Boxspringbett sorgt durch seine besondere, aufwändige Konstruktion für einen hohen Komfort – und damit für einen gesunden Schlaf sowie eine gute Nacht.   Optimale Stützung  Dieses Bett hat ein gepolstertes und mit Stoff bezogenes Kopfteil, das mit Knöpfen abgesteppt ist. Seine beiden übereinanderliegenden Federkernsysteme bieten eine optimale Stützung der Wirbelsäule. Das entspannt beim Schlafen die Muskulatur – damit man bestens erholt in einen neuen Tag starten kann.   Details  Boxspring-Unterbett aus 2 getrennten Bettkästen, je mit 24x7-Bonnellfederkern Liegefläche ca. 180 x 200 cm – durchgehende Matratze mit 24x 16 Federn und 3-cm-Schaumstoffpolsterung Durchgehender Matratzentopper mit hochwertigem Schaumstoffkern – Bezug abnehmbar und waschbar bis 30 °C Empfohlen für ein Körpergewicht bis ca. 120 kg pro Seite Liegehöhe ca. 61 cm für einen bequemen Ein- und Ausstieg 8 gedrechselte Massivholzfüße mit Filz-Bodenschonern Härtegrad 3  Farbe:  Stoffbezug changierend grau Füße wengefarben   Material:  Bettkästen und Kopfteil MDF, Federkern 30-mm-PUR-Schaum RG 25 Matratze aus Federkern (Härtegrad 3), 60-mm-PUR-Schaum RG 25 1 Matratzentopper aus 40-mm-PUR-Schaum RG 25 Füße Buchen-Massivholz Stoffbezug Polyester mit 300 g/m² Flächengewicht   Maße:  Gesamtmaße ca. 182 x 217 cm Liegefläche ca. 180 x 200 cm Liegehöhe ca. 61 cm Höhe Kopfteil ca. 134,5 cm   Tragkraft:  Max. 120 kg pro Bettseite   Zubehör:  Inkl. Bodenschonern, Montagematerial und -anleitung   Hinweise:  Artikel wird zerlegt geliefert Lieferung in 4 Packstücken Pflege Bezug Gepolstertes und mit Stoff bezogenes Kopfteil – abgesteppt mit stoffbezogenen Knöpfen  Hoher Liege- und Schlafkomfort – optimale Stützung der Wirbelsäule für einen gesunden Schlaf und eine entspannte Muskulatur  Mit 2 übereinanderliegenden Federkernsystemen   Boxspring-Unterbett aus 2 getrennten Bettkästen, je mit 24x7-Bonnellfederkern  Liegefläche ca. 180 x 200 cm – durchgehende Matratze mit 24x 16 Federn und 3-cm-Schaumstoffpolsterung  Durchgehender Matratzentopper mit hochwertigem Schaumstoffkern – Bezug abnehmbar und waschbar bis 30 °C  Empfohlen für ein Körpergewicht bis ca. 120 kg pro Seite  Liegehöhe ca. 61 cm für einen bequemen Ein- und Ausstieg  8 gedrechselte Massivholzfüße mit Filz-Bodenschonern  Härtegrad 3", "structured": "Boxspringbett Ein Boxspringbett sorgt durch seine besondere, aufwändige Konstruktion für einen hohen Komfort – und damit für einen gesunden Schlaf sowie eine gute Nacht.\n\n Optimale Stützung\n Dieses Bett hat ein gepolstertes und mit Stoff bezogenes Kopfteil, das mit Knöpfen abgesteppt ist. Seine beiden übereinanderliegenden Federkernsysteme bieten eine optimale Stützung der Wirbelsäule. Das entspannt beim Schlafen die Muskulatur – damit man bestens erholt in einen neuen Tag starten kann.\n\n Details\n Boxspring-Unterbett aus 2 getrennten Bettkästen, je mit 24x7-Bonnellfederkern\nLiegefläche ca. 180 x 200 cm – durchgehende Matratze mit 24x 16 Federn und 3-cm-Schaumstoffpolsterung\nDurchgehender Matratzentopper mit hochwertigem Schaumstoffkern – Bezug abnehmbar und waschbar bis 30 °C\nEmpfohlen für ein Körpergewicht bis ca. 120 kg pro Seite\nLiegehöhe ca. 61 cm für einen bequemen Ein- und Ausstieg\n8 gedrechselte Massivholzfüße mit Filz-Bodenschonern\nHärtegrad 3\n Farbe:\n Stoffbezug changierend grau\nFüße wengefarben\n\n Material:\n Bettkästen und Kopfteil MDF, Federkern 30-mm-PUR-Schaum RG 25\nMatratze aus Federkern (Härtegrad 3), 60-mm-PUR-Schaum RG 25\n1 Matratzentopper aus 40-mm-PUR-Schaum RG 25\nFüße Buchen-Massivholz\nStoffbezug Polyester mit 300 g/m² Flächengewicht\n\n Maße:\n Gesamtmaße ca. 182 x 217 cm\nLiegefläche ca. 180 x 200 cm\nLiegehöhe ca. 61 cm\nHöhe Kopfteil ca. 134,5 cm\n\n Tragkraft:\n Max. 120 kg pro Bettseite\n\n Zubehör:\n Inkl. Bodenschonern, Montagematerial und -anleitung\n\n Hinweise:\n Artikel wird zerlegt geliefert\nLieferung in 4 Packstücken\n\nPflege Bezug"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5012884b1eaab856/boxspringbett.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5012884b1eaab856/boxspringbett.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5f4332bb1eaab856/boxspringbett.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5f4695caaf1dc076/boxspringbett.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/51a281db1eaab856/boxspringbett.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5c27206b1eaab856/boxspringbett.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5c22806b1eaab856/boxspringbett.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/5c2b106b1eaab856/boxspringbett.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/5ef5f9fb1eaab856/boxspringbett.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_9-IMPORTED/5b55f84b1eaab856/boxspringbett.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_10-IMPORTED/51a1e47b1eaab856/boxspringbett.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_11-IMPORTED/5f4b15cb1eaab856/boxspringbett.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_12-IMPORTED/5d92871b1eaab856/boxspringbett.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Möbel", "google_shopping_api": "Furniture > Beds & Accessories > Beds & Bed Frames", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Möbel", "assortment3": "Schlafzimmermöbel", "assortment4": "Bett, Schlafzimmer"}, "price": {"old_amount": "999.00", "amount": "699.00", "currency": "EUR"}, "delivery": {"amount": "29.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/boxspringbett-p400107676.html", "mobile": "https://www.tchibo.de/m/boxspringbett-p400107676.html"}}, {"tcm_article_number": 346610, "product_id": 400107678, "webshop_product_id": 0, "td_order_number": 82097, "ean": 4006083466104, "type": "generalArticle", "title": "Nachthemd", "size": "S 36/38", "color": "Weiß-grau", "material": "58% Baumwolle (aus ökologischem Anbau), 39% Viskose (Lenzing Viscose®), 3% Elasthan (LYCRA®)\nBesatz 100% Viskose (Lenzing Viscose®)", "pattern": "Print", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "mar328", "tcm102"], "project_number": 91531, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weiche Baumwoll-Lenzing Viscose®-Mischqualität ", "long": "Nachthemd Mit diesem Nachthemd in weicher Baumwoll-Lenzing Viscose®-Mischqualität sind ein guter Schlaf und eine schöne Nacht fast garantiert. Sein Anteil an Bio-Baumwolle macht so hautsympathisch, Elasthan sorgt gleichzeitig für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Das Nachthemd hat an Ausschnitt und Saum einen weichen Besatz aus reiner Lenzing Viscose®, der mit einem geblümten Muster verziert ist. Den Schlitz-Ausschnitt kann man mit stoffbezogenem Knöpfchen schließen. Farbe:  Weiß-grau   Material:  58% Baumwolle (aus ökologischem Anbau), 39% Viskose (Lenzing Viscose®), 3% Elasthan (LYCRA®) Besatz 100% Viskose (Lenzing Viscose®)   Maße:  Gesamtlänge ca. 96 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weiche Baumwoll-Lenzing Viscose®-Mischqualität  Mit Bio-Baumwolle  Ausschnitt und Saum mit weichem Besatz aus Lenzing Viscose® und floralem Print  Schlitz-Ausschnitt mit stoffbezogenem Knöpfchen zu schließen  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort", "structured": "Nachthemd Mit diesem Nachthemd in weicher Baumwoll-Lenzing Viscose®-Mischqualität sind ein guter Schlaf und eine schöne Nacht fast garantiert. Sein Anteil an Bio-Baumwolle macht so hautsympathisch, Elasthan sorgt gleichzeitig für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Das Nachthemd hat an Ausschnitt und Saum einen weichen Besatz aus reiner Lenzing Viscose®, der mit einem geblümten Muster verziert ist. Den Schlitz-Ausschnitt kann man mit stoffbezogenem Knöpfchen schließen. Farbe:\n Weiß-grau\n\n Material:\n 58% Baumwolle (aus ökologischem Anbau), 39% Viskose (Lenzing Viscose®), 3% Elasthan (LYCRA®)\nBesatz 100% Viskose (Lenzing Viscose®)\n\n Maße:\n Gesamtlänge ca. 96 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef5f2b9cb032856/nachthemd.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef5f2b9cb032856/nachthemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ae445c9cb032856/nachthemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5f472719cb032856/nachthemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5f405719cb032856/nachthemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5b5aa719cb032856/nachthemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5ef286a9cb032856/nachthemd.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche | Haus & Garten | Schlafen", "google_shopping_api": "Apparel & Accessories > Clothing > Sleepwear & Loungewear > Nightgowns", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Nachtwäsche", "assortment3": "Da. Nachthemd", "assortment4": "Da. Nachthemd, Wirk"}, "price": {"old_amount": "14.99", "amount": "12.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2019-12-10", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/nachthemd-p400107678.html?dim1=38", "mobile": "https://www.tchibo.de/m/nachthemd-p400107678.html?dim1=38"}}]