[{"tcm_article_number": 322236, "product_id": 400079004, "webshop_product_id": 0, "td_order_number": 65992, "ean": 4006083222366, "type": "generalArticle", "title": "Japanisches Kochmesser", "size": null, "color": "Griff rotbraun\nBox schwarz", "material": "Klinge geschmiedeter japanischer Stahl mit Micro-Carbide-Kern\nFormstabiler Griff Birke-Harz-Gemisch\nAufbewahrungsbox Vinyl", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico16", "tcm102"], "project_number": 82192, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Klinge aus geschmiedetem japanischem Stahl: besonders hart und scharf mit Micro-Carbide-Kern ", "long": "Japanisches Kochmesser Extrem scharfe Klinge aus geschmiedetem japanischem Stahl  Dank seiner exzellenten, extrem scharfen Klinge mit Micro-Carbide-Kern und beidseitigem ultrascharfem Honbazuke-Abzug gleitet dieses japanische Küchenmesser nur so durch Fleisch, Fisch und frisches Gemüse. Es ist aus geschmiedetem japanischem Stahl und besitzt eine Klinge mit traditioneller Hammerschlagoberfläche im Tsuchime-Look.   Hochwertiger Griff  Der formstabile Griff aus Birke-Harz-Gemisch ist in traditioneller japanischer D-Form gefertigt und sorgt für perfekte Balance, hohen Komfort und ermüdungsfreies Schneiden. Das schöne Material liegt angenehm in der Hand.   In hochwertiger Aufbewahrungsbox  Das japanische Kochmesser wird in einer hochwertigen Aufbewahrungsbox mit Magnetverschluss geliefert und ist eine schöne Geschenkidee für alle, die gern kochen.   Reinigung:  Dieses Messer ist nicht spülmaschinengeeignet und sollte, um einem Qualitätsverlust vorzubeugen, schonend von Hand gereinigt werden. Eine Pflegeanleitung liegt dem Messer bei. Farbe:  Griff rotbraun Box schwarz   Material:  Klinge geschmiedeter japanischer Stahl mit Micro-Carbide-Kern Formstabiler Griff Birke-Harz-Gemisch Aufbewahrungsbox Vinyl   Maße:  Gesamtlänge ca. 34 cm Klingenbreite ca. 5 cm   Gewicht:  Ca. 213 g   Zubehör:  Inkl. Aufbewahrungsbox und Pflegeanleitung   Hinweise:  Reinigung von Hand – nicht spülmaschinengeeignet Schleifbar mit speziellem Schleifstein Traditions-Qualiät aus Japan Honbazuke-Abzug  Der Honbazuke-Abzug ist der traditionelle Weg, japanische Messer zu schärfen. Hierbei wird die Klinge zweimal per Hand an rotierenden Steinen geschärft, bevor sie auf dem Lederrad poliert wird. Das Ergebnis ist eine extrem scharfe Klinge mit skalpellartiger Schneideleistung.   Die Härtung der Schneide  Der Mehrlagenstahl dieses Messers verfügt über einen Härtegrad von ca. 63 HRC. Die Härtung bei fein an den Stahl angepassten Temperaturen findet in einem Vakuumofen statt. Danach wird die Klinge binnen Sekunden auf Zimmertemperatur abgekühlt und anschließend bei tiefen Temperaturen unterkühlt und ausgehärtet. So entsteht eine Klinge mit optimaler Härte und langanhaltender Schneideleistung. Katana-Schneide  In traditioneller japanischer Handarbeit gefertigt, verfügt dieses hochwertige Messer über eine einzigartige Katana-Schneide, die an die Klingen japanischer Schwerter erinnert. Jedes Messer erhält die individuelle „Hamon“, d.h. die Härtelinie zwischen dem Klingenkörper und der extrem gehärteten Schneide.   Complite-Griff  Der Griff in traditioneller japanischer D-Form sorgt für angenehmen und sicheren Halt in der Hand und bietet eine perfekte Balance und müheloses Schneiden bei allen Schneidetechniken. Robust aus Harz und Hartholz gefertigt, ist der Griff überaus langlebig und dennoch pflegeleicht. Klinge aus geschmiedetem japanischem Stahl: besonders hart und scharf mit Micro-Carbide-Kern  Exzellente Klingenqualität mit beidseitigem ultrascharfem Honbazuke-Abzug  Tsuchime-Look: Klinge mit Hammerschlagoberfläche  Inkl. Aufbewahrungsbox", "structured": "Japanisches Kochmesser Extrem scharfe Klinge aus geschmiedetem japanischem Stahl\n Dank seiner exzellenten, extrem scharfen Klinge mit Micro-Carbide-Kern und beidseitigem ultrascharfem Honbazuke-Abzug gleitet dieses japanische Küchenmesser nur so durch Fleisch, Fisch und frisches Gemüse. Es ist aus geschmiedetem japanischem Stahl und besitzt eine Klinge mit traditioneller Hammerschlagoberfläche im Tsuchime-Look.\n\n Hochwertiger Griff\n Der formstabile Griff aus Birke-Harz-Gemisch ist in traditioneller japanischer D-Form gefertigt und sorgt für perfekte Balance, hohen Komfort und ermüdungsfreies Schneiden. Das schöne Material liegt angenehm in der Hand.\n\n In hochwertiger Aufbewahrungsbox\n Das japanische Kochmesser wird in einer hochwertigen Aufbewahrungsbox mit Magnetverschluss geliefert und ist eine schöne Geschenkidee für alle, die gern kochen.\n\n Reinigung:\n Dieses Messer ist nicht spülmaschinengeeignet und sollte, um einem Qualitätsverlust vorzubeugen, schonend von Hand gereinigt werden. Eine Pflegeanleitung liegt dem Messer bei. Farbe:\n Griff rotbraun\nBox schwarz\n\n Material:\n Klinge geschmiedeter japanischer Stahl mit Micro-Carbide-Kern\nFormstabiler Griff Birke-Harz-Gemisch\nAufbewahrungsbox Vinyl\n\n Maße:\n Gesamtlänge ca. 34 cm\nKlingenbreite ca. 5 cm\n\n Gewicht:\n Ca. 213 g\n\n Zubehör:\n Inkl. Aufbewahrungsbox und Pflegeanleitung\n\n Hinweise:\n Reinigung von Hand – nicht spülmaschinengeeignet\nSchleifbar mit speziellem Schleifstein\n\nTraditions-Qualiät aus Japan Honbazuke-Abzug\n Der Honbazuke-Abzug ist der traditionelle Weg, japanische Messer zu schärfen. Hierbei wird die Klinge zweimal per Hand an rotierenden Steinen geschärft, bevor sie auf dem Lederrad poliert wird. Das Ergebnis ist eine extrem scharfe Klinge mit skalpellartiger Schneideleistung.\n\n Die Härtung der Schneide\n Der Mehrlagenstahl dieses Messers verfügt über einen Härtegrad von ca. 63 HRC. Die Härtung bei fein an den Stahl angepassten Temperaturen findet in einem Vakuumofen statt. Danach wird die Klinge binnen Sekunden auf Zimmertemperatur abgekühlt und anschließend bei tiefen Temperaturen unterkühlt und ausgehärtet. So entsteht eine Klinge mit optimaler Härte und langanhaltender Schneideleistung. Katana-Schneide\n In traditioneller japanischer Handarbeit gefertigt, verfügt dieses hochwertige Messer über eine einzigartige Katana-Schneide, die an die Klingen japanischer Schwerter erinnert. Jedes Messer erhält die individuelle „Hamon“, d.h. die Härtelinie zwischen dem Klingenkörper und der extrem gehärteten Schneide.\n\n Complite-Griff\n Der Griff in traditioneller japanischer D-Form sorgt für angenehmen und sicheren Halt in der Hand und bietet eine perfekte Balance und müheloses Schneiden bei allen Schneidetechniken. Robust aus Harz und Hartholz gefertigt, ist der Griff überaus langlebig und dennoch pflegeleicht."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b00e12b878629853/japanisches-kochmesser.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b00e12b878629853/japanisches-kochmesser.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b5a4e6a878629853/japanisches-kochmesser.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b00222b878629853/japanisches-kochmesser.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/b6c0f2b878629853/japanisches-kochmesser.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b6c2247aa459d853/.jpg"}, "category": {"default": "Küche & Haushalt | Küchenhelfer", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Tools & Utensils > Kitchen Knives", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchenzubereitung", "assortment3": "Schneidwaren", "assortment4": "Küchenmesser"}, "price": {"old_amount": "0.00", "amount": "99.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/japanisches-kochmesser-p400079004.html", "mobile": "https://www.tchibo.de/m/japanisches-kochmesser-p400079004.html"}}, {"tcm_article_number": 322239, "product_id": 400079005, "webshop_product_id": 0, "td_order_number": 66223, "ean": 4006083222397, "type": "generalArticle", "title": "Geräteschrank", "size": null, "color": "Schwarz-grau", "material": "Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102", "tuev71"], "project_number": 84183, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Mit 4 Regalböden ", "long": "Geräteschrank Hier sind Blumenerde, Wasserschlauch und andere Garten-Utensilien trocken und gut belüftet aufbewahrt. Der Kunststoff-Schrank hat vier Regalböden, die mit flexiblen Aussparungen versehen sind, so dass auch Besen, Harke & Co. in den Schrank hineinpassen. Mit einem separaten Schloss lässt sich der Geräteschrank verschließen – das Schloss ist nicht im Lieferumfang enthalten. Farbe:  Schwarz-grau   Material:  Kunststoff   Maße:  B x H x T ca. 80,5 x 47,5 x 178 cm   Belastbarkeit:  Regalböden max. 30 kg  Fußboden max. 55 kg Mit 4 Regalböden  Regalböden mit flexiblen Aussparungen – ideal auch für langstielige Geräte wie z.B. Besen", "structured": "Geräteschrank Hier sind Blumenerde, Wasserschlauch und andere Garten-Utensilien trocken und gut belüftet aufbewahrt. Der Kunststoff-Schrank hat vier Regalböden, die mit flexiblen Aussparungen versehen sind, so dass auch Besen, Harke & Co. in den Schrank hineinpassen. Mit einem separaten Schloss lässt sich der Geräteschrank verschließen – das Schloss ist nicht im Lieferumfang enthalten. Farbe:\n Schwarz-grau\n\n Material:\n Kunststoff\n\n Maße:\n B x H x T ca. 80,5 x 47,5 x 178 cm\n\n Belastbarkeit:\n Regalböden max. 30 kg \nFußboden max. 55 kg"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/730fa0687eaabdfa/geraeteschrank.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/730fa0687eaabdfa/geraeteschrank.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/730633087eaabdfa/geraeteschrank.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/7060f3087eaabdfa/geraeteschrank.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/71dfa1d87eaabdfa/geraeteschrank.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/71d140687eaabdfa/geraeteschrank.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/7065547ebb0abdfa/geraeteschrank.jpg"}, "category": {"default": "Haus & Garten | Ideen für den Garten", "google_shopping_api": "Home & Garden > Lawn & Garden", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Gartenmöbel", "assortment3": "Garten Ordnung", "assortment4": "Box/-schrank/-haus"}, "price": {"old_amount": "0.00", "amount": "99.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-03-18", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "CLASSICSHOP", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/geraeteschrank-p400079005.html", "mobile": "https://www.tchibo.de/m/geraeteschrank-p400079005.html"}}, {"tcm_article_number": 322238, "product_id": 400079016, "webshop_product_id": 0, "td_order_number": 66252, "ean": 4006083222380, "type": "generalArticle", "title": "Feuerholz-Regal", "size": null, "color": "Schwarz", "material": "Kunststoff und Stahl", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102", "tuev71"], "project_number": 84188, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Schützt die Holzvorräte vor Witterungseinflüssen", "long": "Feuerholz-Regal Dekorative und wettergeschützte Aufbewahrung von Feuerholz  Der nächste Winter kann kommen! Das große Feuerholz-Regal aus robustem, UV-beständigem Material mit holzähnlicher Struktur schützt die Holzvorräte vor Witterungseinflüssen. Über Kreuz verlaufende Verstrebungen auf der Rückseite sorgen dabei für mehr Stabilität. Farbe:  Schwarz   Material:  Kunststoff und Stahl   Maße:  Außen ca. 157,5 x 174,5 x 60,5 cm Schützt die Holzvorräte vor Witterungseinflüssen", "structured": "Feuerholz-Regal Dekorative und wettergeschützte Aufbewahrung von Feuerholz\n Der nächste Winter kann kommen! Das große Feuerholz-Regal aus robustem, UV-beständigem Material mit holzähnlicher Struktur schützt die Holzvorräte vor Witterungseinflüssen. Über Kreuz verlaufende Verstrebungen auf der Rückseite sorgen dabei für mehr Stabilität. Farbe:\n Schwarz\n\n Material:\n Kunststoff und Stahl\n\n Maße:\n Außen ca. 157,5 x 174,5 x 60,5 cm"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/72b392beb5eea07a/feuerholz-regal.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/72b392beb5eea07a/feuerholz-regal.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7c54e71eb5eea07a/feuerholz-regal.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/706396aeb5eea07a/feuerholz-regal.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/75c556aeb5eea07a/feuerholz-regal.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/730785cebb0abdfa/feuerholz-regal.jpg"}, "category": {"default": "Haus & Garten | Ideen für den Garten", "google_shopping_api": "Home & Garden > Lawn & Garden", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Gartenmöbel", "assortment3": "Garten Ordnung", "assortment4": "Box/-schrank/-haus"}, "price": {"old_amount": "179.00", "amount": "89.95", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "CLASSICSHOP", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/feuerholz-regal-p400079016.html", "mobile": "https://www.tchibo.de/m/feuerholz-regal-p400079016.html"}}, {"tcm_article_number": 479514, "product_id": 400079056, "webshop_product_id": 0, "td_order_number": 62608, "ean": 4046234795141, "type": "generalArticle", "title": "NEU: Grand Classé Kaffee Cauca Cobre – 80 Kapseln", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Sie sparen 2,02 € gegenüber einem Kauf von 8 Einzelpackungen", "long": "Grand Classé Kaffee Cauca Cobre – 80 Kapseln Entdecken Sie mit der Selección de Cauca zum ersten Mal die ganze Vielfalt von Cafissimo in bester Grand Classé Qualität: aus einem einzigen exklusiven Ursprung haben unsere Kaffee-Experten neben einem Espresso und einem Caffè Crema erstmals auch einen Filterkaffee kreiert.     Genießen Sie mit Cauca Cobre einen wunderbar fruchtigen Filterkaffee und tauchen Sie ein in einen einzigartigen Kaffeeursprung.    Im Südwesten Kolumbiens, durch Vulkane und hohe Berge vor den Stürmen des Pazifiks geschützt, liegt die Provinz Cauca inmitten grüner Gebirgshänge. Aufgrund der Nähe zum Äquator bilden gleichmäßiger Sonnenschein und starke Temperaturschwankungen zwischen Tag und Nacht einen faszinierenden Kontrast. Der fruchtbare Vulkanboden liefert zudem wertvolle Nährstoffe für den Anbau hochwertiger Arabica-Kaffees. So entsteht der einzigartige Geschmack dieses Kaffees. Cauca zählt zu den kolumbianischen Provinzen mit dem höchsten Anteil indianischer Bevölkerung. Auch die Farmer, die den Kaffee für unseren Grand Classé Cauca Cobre anbauen, stammen zum großen Teil von Indianern ab. Nach altbewährter Tradition werden auch heute noch in sorgfältiger Handarbeit die besten Kaffeekirschen ausgewählt und zu einem einzigartigen Kaffee verarbeitet.    Erleben Sie, wie unser Grand Classé Cauca Cobre sein ausgewogenes Aroma mit einem Hauch von Zitrusfrüchten entfaltet.     Intensität: 4    Inhalt: 80 Kapseln á 7,0g Cafissimo Grand Classés: Limitierte Editionen sorgsam ausgewählter Kaffees – exklusiv für Cafissimo kreiert. Für die Cafissimo Grand Classés sind unsere Kaffee-Experten auf der ganzen Welt unterwegs, um außergewöhnliche Kaffeebohnen der Spitzenqualität zu entdecken. Nur Arabicas, die sich durch ihre Herkunft aus besonderen Regionen, spezielle Anbaumethoden oder eine einzigartige Verarbeitung auszeichnen, kommen für diese besonderen Kaffees in Frage. Da wir ausschließlich Farmen oder kleine Kooperativen höchster Qualität auswählen, ist ein Grand Classé nur in begrenzter Menge verfügbar. Wie auch für alle anderen Cafissimo Kapseln verwenden wir für unsere Grand Classés 100% nachhaltig angebauten Kaffee. Durch diese Sorgfalt und Hingabe entstehen ganz außergewöhnliche Espressi, Caffè Crema und Filterkaffees – entdecken Sie die einzigartigen Cafissimo Grand Classés. Cafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Wie auch für alle anderen Cafissimo Kapseln verwenden wir für diesen Grand Classé 100% nachhaltig angebauten Kaffee. Der Kaffee für unsere Selección de Cauca stammt von der Fairtrade-zertifizierten FLO Cencoic Cauca Native Cooperative. Gemeinsam mit Fairtrade engagieren wir uns für die Fairtrade-Kleinbauern im Kaffeebereich. Tchibo übernimmt so Verantwortung und trägt zur Verbesserung ihrer Lebens- und Arbeitsbedingungen bei. Produktdetails Röstkaffee gemahlen     Inhalt  80 Kapseln 7,0g = 560g Tchibo GmbH    Überseering 18,  D–22297 Hamburg    Unter Schutzatmosphäre verpackt.    Kühl, trocken und dunkel lagern. Sie sparen 2,02 € gegenüber einem Kauf von 8 Einzelpackungen Kaffee mit einem ausgewogenen Aroma und einem Hauch von Zitrusfrüchten Zum ersten Mal in bester Grand Classé Qualität Fairtrade-zertifiziert", "structured": "Grand Classé Kaffee Cauca Cobre – 80 Kapseln Entdecken Sie mit der Selección de Cauca zum ersten Mal die ganze Vielfalt von Cafissimo in bester Grand Classé Qualität: aus einem einzigen exklusiven Ursprung haben unsere Kaffee-Experten neben einem Espresso und einem Caffè Crema erstmals auch einen Filterkaffee kreiert. \n\n\n\nGenießen Sie mit Cauca Cobre einen wunderbar fruchtigen Filterkaffee und tauchen Sie ein in einen einzigartigen Kaffeeursprung.\n\n\n\nIm Südwesten Kolumbiens, durch Vulkane und hohe Berge vor den Stürmen des Pazifiks geschützt, liegt die Provinz Cauca inmitten grüner Gebirgshänge. Aufgrund der Nähe zum Äquator bilden gleichmäßiger Sonnenschein und starke Temperaturschwankungen zwischen Tag und Nacht einen faszinierenden Kontrast. Der fruchtbare Vulkanboden liefert zudem wertvolle Nährstoffe für den Anbau hochwertiger Arabica-Kaffees. So entsteht der einzigartige Geschmack dieses Kaffees. Cauca zählt zu den kolumbianischen Provinzen mit dem höchsten Anteil indianischer Bevölkerung. Auch die Farmer, die den Kaffee für unseren Grand Classé Cauca Cobre anbauen, stammen zum großen Teil von Indianern ab. Nach altbewährter Tradition werden auch heute noch in sorgfältiger Handarbeit die besten Kaffeekirschen ausgewählt und zu einem einzigartigen Kaffee verarbeitet.\n\n\n\nErleben Sie, wie unser Grand Classé Cauca Cobre sein ausgewogenes Aroma mit einem Hauch von Zitrusfrüchten entfaltet. \n\n\n\nIntensität: 4\n\n\n\nInhalt: 80 Kapseln á 7,0g\n\nCafissimo Grand Classés: Limitierte Editionen sorgsam ausgewählter Kaffees – exklusiv für Cafissimo kreiert. Für die Cafissimo Grand Classés sind unsere Kaffee-Experten auf der ganzen Welt unterwegs, um außergewöhnliche Kaffeebohnen der Spitzenqualität zu entdecken. Nur Arabicas, die sich durch ihre Herkunft aus besonderen Regionen, spezielle Anbaumethoden oder eine einzigartige Verarbeitung auszeichnen, kommen für diese besonderen Kaffees in Frage. Da wir ausschließlich Farmen oder kleine Kooperativen höchster Qualität auswählen, ist ein Grand Classé nur in begrenzter Menge verfügbar. Wie auch für alle anderen Cafissimo Kapseln verwenden wir für unsere Grand Classés 100% nachhaltig angebauten Kaffee. Durch diese Sorgfalt und Hingabe entstehen ganz außergewöhnliche Espressi, Caffè Crema und Filterkaffees – entdecken Sie die einzigartigen Cafissimo Grand Classés.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Wie auch für alle anderen Cafissimo Kapseln verwenden wir für diesen Grand Classé 100% nachhaltig angebauten Kaffee. Der Kaffee für unsere Selección de Cauca stammt von der Fairtrade-zertifizierten FLO Cencoic Cauca Native Cooperative. Gemeinsam mit Fairtrade engagieren wir uns für die Fairtrade-Kleinbauern im Kaffeebereich. Tchibo übernimmt so Verantwortung und trägt zur Verbesserung ihrer Lebens- und Arbeitsbedingungen bei.\n\nProduktdetails Röstkaffee gemahlen\n \n\n Inhalt\n 80 Kapseln 7,0g = 560g Tchibo GmbH\n \n\nÜberseering 18,\n\nD–22297 Hamburg\n\n\n\nUnter Schutzatmosphäre verpackt.\n\n\n\nKühl, trocken und dunkel lagern."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/beee1719cc79de93/neu-grand-classe-kaffee-cauca-cobre-80-kapseln.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/beee1719cc79de93/neu-grand-classe-kaffee-cauca-cobre-80-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/b00396a9cc79de93/neu-grand-classe-kaffee-cauca-cobre-80-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2/b6c396a9cc79de93/neu-grand-classe-kaffee-cauca-cobre-80-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/bee396a9cc79de93/neu-grand-classe-kaffee-cauca-cobre-80-kapseln.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b6cfa06ddc7eaf23/neu-grand-classe-kaffee-cauca-cobre-80-kapseln.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "29.90", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": "CAFISSIMO", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/neu-grand-classe-kaffee-cauca-cobre-80-kapseln-p400079056.html", "mobile": "https://www.tchibo.de/m/neu-grand-classe-kaffee-cauca-cobre-80-kapseln-p400079056.html"}}, {"tcm_article_number": 478270, "product_id": 400079057, "webshop_product_id": 0, "td_order_number": 65388, "ean": 4046234782707, "type": "coffee", "title": "NEU: Grand Classé Espresso Cauca Madura – 80 Kapseln", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Sie sparen 2,02 € gegenüber einem Kauf von 8 Einzelpackungen", "long": "Grand Classé Espresso Cauca Madura – 80 Kapseln Entdecken Sie mit der Selección de Cauca zum ersten Mal die ganze Vielfalt von Cafissimo in bester Grand Classé Qualität: aus einem einzigen exklusiven Ursprung haben unsere Kaffee-Experten neben einem Espresso und einem Caffè Crema erstmals auch einen Filterkaffee kreiert.     Genießen Sie mit Cauca Madura einen wunderbar fruchtigen Espresso und tauchen Sie ein in einen einzigartigen Kaffeeursprung.    Im Südwesten Kolumbiens, durch Vulkane und hohe Berge vor den Stürmen des Pazifiks geschützt, liegt die Provinz Cauca inmitten grüner Gebirgshänge. Aufgrund der Nähe zum Äquator bilden gleichmäßiger Sonnenschein und starke Temperaturschwankungen zwischen Tag und Nacht einen faszinierenden Kontrast. Der fruchtbare Vulkanboden liefert zudem wertvolle Nährstoffe für den Anbau hochwertiger Arabica-Kaffees. So entsteht der einzigartige Geschmack dieses Kaffees. Cauca zählt zu den kolumbianischen Provinzen mit dem höchsten Anteil indianischer Bevölkerung. Auch die Farmer, die den Kaffee für unseren Grand Classé Cauca Madura anbauen, stammen zum großen Teil von Indianern ab. Nach altbewährter Tradition werden auch heute noch in sorgfältiger Handarbeit die besten Kaffeekirschen ausgewählt und zu einem einzigartigen Kaffee verarbeitet.    Erleben Sie, wie unser Grand Classé Cauca Madura sein ausgewogenes Aroma mit einem Hauch von Zitrusfrüchten entfaltet.     Intensität: 4    Inhalt: 80 Kapseln á 7,5g Cafissimo Grand Classés: Limitierte Editionen sorgsam ausgewählter Kaffees – exklusiv für Cafissimo kreiert. Für die Cafissimo Grand Classés sind unsere Kaffee-Experten auf der ganzen Welt unterwegs, um außergewöhnliche Kaffeebohnen der Spitzenqualität zu entdecken. Nur Arabicas, die sich durch ihre Herkunft aus besonderen Regionen, spezielle Anbaumethoden oder eine einzigartige Verarbeitung auszeichnen, kommen für diese besonderen Kaffees in Frage. Da wir ausschließlich Farmen oder kleine Kooperativen höchster Qualität auswählen, ist ein Grand Classé nur in begrenzter Menge verfügbar. Wie auch für alle anderen Cafissimo Kapseln verwenden wir für unsere Grand Classés 100% nachhaltig angebauten Kaffee. Durch diese Sorgfalt und Hingabe entstehen ganz außergewöhnliche Espressi, Caffè Crema und Filterkaffees – entdecken Sie die einzigartigen Cafissimo Grand Classés. Cafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Wie auch für alle anderen Cafissimo Kapseln verwenden wir für diesen Grand Classé 100% nachhaltig angebauten Kaffee. Der Kaffee für unsere Selección de Cauca stammt von der Fairtrade-zertifizierten FLO Cencoic Cauca Native Cooperative. Gemeinsam mit Fairtrade engagieren wir uns für die Fairtrade-Kleinbauern im Kaffeebereich. Tchibo übernimmt so Verantwortung und trägt zur Verbesserung ihrer Lebens- und Arbeitsbedingungen bei. Produktdetails Röstkaffee gemahlen     Inhalt    80 Kapseln à 7,0g = 600g Tchibo GmbH    Überseering 18,  D–22297 Hamburg    Unter Schutzatmosphäre verpackt.    Kühl, trocken und dunkel lagern. Sie sparen 2,02 € gegenüber einem Kauf von 8 Einzelpackungen Espresso mit einem ausgewogenen Aroma und einem Hauch von Zitrusfrüchten Fairtrade-zertifiziert", "structured": "Grand Classé Espresso Cauca Madura – 80 Kapseln Entdecken Sie mit der Selección de Cauca zum ersten Mal die ganze Vielfalt von Cafissimo in bester Grand Classé Qualität: aus einem einzigen exklusiven Ursprung haben unsere Kaffee-Experten neben einem Espresso und einem Caffè Crema erstmals auch einen Filterkaffee kreiert. \n\n\n\nGenießen Sie mit Cauca Madura einen wunderbar fruchtigen Espresso und tauchen Sie ein in einen einzigartigen Kaffeeursprung.\n\n\n\nIm Südwesten Kolumbiens, durch Vulkane und hohe Berge vor den Stürmen des Pazifiks geschützt, liegt die Provinz Cauca inmitten grüner Gebirgshänge. Aufgrund der Nähe zum Äquator bilden gleichmäßiger Sonnenschein und starke Temperaturschwankungen zwischen Tag und Nacht einen faszinierenden Kontrast. Der fruchtbare Vulkanboden liefert zudem wertvolle Nährstoffe für den Anbau hochwertiger Arabica-Kaffees. So entsteht der einzigartige Geschmack dieses Kaffees. Cauca zählt zu den kolumbianischen Provinzen mit dem höchsten Anteil indianischer Bevölkerung. Auch die Farmer, die den Kaffee für unseren Grand Classé Cauca Madura anbauen, stammen zum großen Teil von Indianern ab. Nach altbewährter Tradition werden auch heute noch in sorgfältiger Handarbeit die besten Kaffeekirschen ausgewählt und zu einem einzigartigen Kaffee verarbeitet.\n\n\n\nErleben Sie, wie unser Grand Classé Cauca Madura sein ausgewogenes Aroma mit einem Hauch von Zitrusfrüchten entfaltet. \n\n\n\nIntensität: 4\n\n\n\nInhalt: 80 Kapseln á 7,5g\n\nCafissimo Grand Classés: Limitierte Editionen sorgsam ausgewählter Kaffees – exklusiv für Cafissimo kreiert. Für die Cafissimo Grand Classés sind unsere Kaffee-Experten auf der ganzen Welt unterwegs, um außergewöhnliche Kaffeebohnen der Spitzenqualität zu entdecken. Nur Arabicas, die sich durch ihre Herkunft aus besonderen Regionen, spezielle Anbaumethoden oder eine einzigartige Verarbeitung auszeichnen, kommen für diese besonderen Kaffees in Frage. Da wir ausschließlich Farmen oder kleine Kooperativen höchster Qualität auswählen, ist ein Grand Classé nur in begrenzter Menge verfügbar. Wie auch für alle anderen Cafissimo Kapseln verwenden wir für unsere Grand Classés 100% nachhaltig angebauten Kaffee. Durch diese Sorgfalt und Hingabe entstehen ganz außergewöhnliche Espressi, Caffè Crema und Filterkaffees – entdecken Sie die einzigartigen Cafissimo Grand Classés.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Wie auch für alle anderen Cafissimo Kapseln verwenden wir für diesen Grand Classé 100% nachhaltig angebauten Kaffee. Der Kaffee für unsere Selección de Cauca stammt von der Fairtrade-zertifizierten FLO Cencoic Cauca Native Cooperative. Gemeinsam mit Fairtrade engagieren wir uns für die Fairtrade-Kleinbauern im Kaffeebereich. Tchibo übernimmt so Verantwortung und trägt zur Verbesserung ihrer Lebens- und Arbeitsbedingungen bei.\n\nProduktdetails Röstkaffee gemahlen\n \n\n Inhalt\n \n\n80 Kapseln à 7,0g = 600g Tchibo GmbH\n \n\nÜberseering 18,\n\nD–22297 Hamburg\n\n\n\nUnter Schutzatmosphäre verpackt.\n\n\n\nKühl, trocken und dunkel lagern."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/bf5782baa459de93/neu-grand-classe-espresso-cauca-madura-80-kapseln.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/bf5782baa459de93/neu-grand-classe-espresso-cauca-madura-80-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/b774e1daa459de93/neu-grand-classe-espresso-cauca-madura-80-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2/b2d6306aa459de93/neu-grand-classe-espresso-cauca-madura-80-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/b36e19faa459de93/neu-grand-classe-espresso-cauca-madura-80-kapseln.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b774e9fddc7eaf23/neu-grand-classe-espresso-cauca-madura-80-kapseln.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "29.90", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": "CAFISSIMO", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/neu-grand-classe-espresso-cauca-madura-80-kapseln-p400079057.html", "mobile": "https://www.tchibo.de/m/neu-grand-classe-espresso-cauca-madura-80-kapseln-p400079057.html"}}, {"tcm_article_number": 479501, "product_id": 400079058, "webshop_product_id": 0, "td_order_number": 62607, "ean": 4046234795011, "type": "coffee", "title": "NEU: Grand Classé Caffè Crema Cauca Grano – 80 Kapseln", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Sie sparen 2,02 € gegenüber einem Kauf von 8 Einzelpackungen", "long": "Grand Classé Caffè Crema Cauca Grano – 80 Kapseln Entdecken Sie mit der Selección de Cauca zum ersten Mal die ganze Vielfalt von Cafissimo in bester Grand Classé Qualität: aus einem einzigen exklusiven Ursprung haben unsere Kaffee-Experten neben einem Espresso und einem Caffè Crema erstmals auch einen Filterkaffee kreiert.     Genießen Sie mit Cauca Grano einen wunderbar fruchtigen Caffè Crema und tauchen Sie ein in einen einzigartigen Kaffeeursprung.    Im Südwesten Kolumbiens, durch Vulkane und hohe Berge vor den Stürmen des Pazifiks geschützt, liegt die Provinz Cauca inmitten grüner Gebirgshänge. Aufgrund der Nähe zum Äquator bilden gleichmäßiger Sonnenschein und starke Temperaturschwankungen zwischen Tag und Nacht einen faszinierenden Kontrast. Der fruchtbare Vulkanboden liefert zudem wertvolle Nährstoffe für den Anbau hochwertiger Arabica-Kaffees. So entsteht der einzigartige Geschmack dieses Kaffees. Cauca zählt zu den kolumbianischen Provinzen mit dem höchsten Anteil indianischer Bevölkerung. Auch die Farmer, die den Kaffee für unseren Grand Classé Cauca Grano anbauen, stammen zum großen Teil von Indianern ab. Nach altbewährter Tradition werden auch heute noch in sorgfältiger Handarbeit die besten Kaffeekirschen ausgewählt und zu einem einzigartigen Kaffee verarbeitet.    Erleben Sie, wie unser Grand Classé Cauca Grano sein ausgewogenes Aroma mit einem Hauch von Zitrusfrüchten entfaltet.     Intensität: 4    Inhalt: 80 Kapseln á 7,5g Cafissimo Grand Classés: Limitierte Editionen sorgsam ausgewählter Kaffees – exklusiv für Cafissimo kreiert. Für die Cafissimo Grand Classés sind unsere Kaffee-Experten auf der ganzen Welt unterwegs, um außergewöhnliche Kaffeebohnen der Spitzenqualität zu entdecken. Nur Arabicas, die sich durch ihre Herkunft aus besonderen Regionen, spezielle Anbaumethoden oder eine einzigartige Verarbeitung auszeichnen, kommen für diese besonderen Kaffees in Frage. Da wir ausschließlich Farmen oder kleine Kooperativen höchster Qualität auswählen, ist ein Grand Classé nur in begrenzter Menge verfügbar. Wie auch für alle anderen Cafissimo Kapseln verwenden wir für unsere Grand Classés 100% nachhaltig angebauten Kaffee. Durch diese Sorgfalt und Hingabe entstehen ganz außergewöhnliche Espressi, Caffè Crema und Filterkaffees – entdecken Sie die einzigartigen Cafissimo Grand Classés. Cafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Wie auch für alle anderen Cafissimo Kapseln verwenden wir für diesen Grand Classé 100% nachhaltig angebauten Kaffee. Der Kaffee für unsere Selección de Cauca stammt von der Fairtrade-zertifizierten FLO Cencoic Cauca Native Cooperative. Gemeinsam mit Fairtrade engagieren wir uns für die Fairtrade-Kleinbauern im Kaffeebereich. Tchibo übernimmt so Verantwortung und trägt zur Verbesserung ihrer Lebens- und Arbeitsbedingungen bei. Produktdetails Röstkaffee gemahlen     Inhalt    80 Kapseln à 7,5 g = 600 g Tchibo GmbH    Überseering 18,  D–22297 Hamburg    Unter Schutzatmosphäre verpackt.    Kühl, trocken und dunkel lagern. Sie sparen 2,02 € gegenüber einem Kauf von 8 Einzelpackungen Caffè Crema mit einem ausgewogenen Aroma und einem Hauch von Zitrusfrüchten Fairtrade-zertifiziert", "structured": "Grand Classé Caffè Crema Cauca Grano – 80 Kapseln Entdecken Sie mit der Selección de Cauca zum ersten Mal die ganze Vielfalt von Cafissimo in bester Grand Classé Qualität: aus einem einzigen exklusiven Ursprung haben unsere Kaffee-Experten neben einem Espresso und einem Caffè Crema erstmals auch einen Filterkaffee kreiert. \n\n\n\nGenießen Sie mit Cauca Grano einen wunderbar fruchtigen Caffè Crema und tauchen Sie ein in einen einzigartigen Kaffeeursprung.\n\n\n\nIm Südwesten Kolumbiens, durch Vulkane und hohe Berge vor den Stürmen des Pazifiks geschützt, liegt die Provinz Cauca inmitten grüner Gebirgshänge. Aufgrund der Nähe zum Äquator bilden gleichmäßiger Sonnenschein und starke Temperaturschwankungen zwischen Tag und Nacht einen faszinierenden Kontrast. Der fruchtbare Vulkanboden liefert zudem wertvolle Nährstoffe für den Anbau hochwertiger Arabica-Kaffees. So entsteht der einzigartige Geschmack dieses Kaffees. Cauca zählt zu den kolumbianischen Provinzen mit dem höchsten Anteil indianischer Bevölkerung. Auch die Farmer, die den Kaffee für unseren Grand Classé Cauca Grano anbauen, stammen zum großen Teil von Indianern ab. Nach altbewährter Tradition werden auch heute noch in sorgfältiger Handarbeit die besten Kaffeekirschen ausgewählt und zu einem einzigartigen Kaffee verarbeitet.\n\n\n\nErleben Sie, wie unser Grand Classé Cauca Grano sein ausgewogenes Aroma mit einem Hauch von Zitrusfrüchten entfaltet. \n\n\n\nIntensität: 4\n\n\n\nInhalt: 80 Kapseln á 7,5g\n\nCafissimo Grand Classés: Limitierte Editionen sorgsam ausgewählter Kaffees – exklusiv für Cafissimo kreiert. Für die Cafissimo Grand Classés sind unsere Kaffee-Experten auf der ganzen Welt unterwegs, um außergewöhnliche Kaffeebohnen der Spitzenqualität zu entdecken. Nur Arabicas, die sich durch ihre Herkunft aus besonderen Regionen, spezielle Anbaumethoden oder eine einzigartige Verarbeitung auszeichnen, kommen für diese besonderen Kaffees in Frage. Da wir ausschließlich Farmen oder kleine Kooperativen höchster Qualität auswählen, ist ein Grand Classé nur in begrenzter Menge verfügbar. Wie auch für alle anderen Cafissimo Kapseln verwenden wir für unsere Grand Classés 100% nachhaltig angebauten Kaffee. Durch diese Sorgfalt und Hingabe entstehen ganz außergewöhnliche Espressi, Caffè Crema und Filterkaffees – entdecken Sie die einzigartigen Cafissimo Grand Classés.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Wie auch für alle anderen Cafissimo Kapseln verwenden wir für diesen Grand Classé 100% nachhaltig angebauten Kaffee. Der Kaffee für unsere Selección de Cauca stammt von der Fairtrade-zertifizierten FLO Cencoic Cauca Native Cooperative. Gemeinsam mit Fairtrade engagieren wir uns für die Fairtrade-Kleinbauern im Kaffeebereich. Tchibo übernimmt so Verantwortung und trägt zur Verbesserung ihrer Lebens- und Arbeitsbedingungen bei.\n\nProduktdetails Röstkaffee gemahlen\n \n\n Inhalt\n \n\n80 Kapseln à 7,5 g = 600 g Tchibo GmbH\n \n\nÜberseering 18,\n\nD–22297 Hamburg\n\n\n\nUnter Schutzatmosphäre verpackt.\n\n\n\nKühl, trocken und dunkel lagern."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/b00555cf0dc9de93/neu-grand-classe-caffe-crema-cauca-grano-80-kapseln.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/b00555cf0dc9de93/neu-grand-classe-caffe-crema-cauca-grano-80-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/b362271f0dc9de93/neu-grand-classe-caffe-crema-cauca-grano-80-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2/bee2271f0dc9de93/neu-grand-classe-caffe-crema-cauca-grano-80-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/b003971f0dc9de93/neu-grand-classe-caffe-crema-cauca-grano-80-kapseln.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/bf54e06ddc7eaf23/neu-grand-classe-caffe-crema-cauca-grano-80-kapseln.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "29.90", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": "CAFISSIMO", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/neu-grand-classe-caffe-crema-cauca-grano-80-kapseln-p400079058.html", "mobile": "https://www.tchibo.de/m/neu-grand-classe-caffe-crema-cauca-grano-80-kapseln-p400079058.html"}}, {"tcm_article_number": 322307, "product_id": 400079076, "webshop_product_id": 0, "td_order_number": 65460, "ean": 4006083223073, "type": "generalArticle", "title": "Silber-Ring mit Zirkonia*", "size": "17", "color": null, "material": "925er Sterling-Silber, teilweise vergoldet", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 82681, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "925er Sterling-Silber ", "long": "Silber-Ring mit Zirkonia* Ein Schmuckstück mit besonderer Ausdruckskraft! Der Ring mit effektvoller Breite ist aus hochwertigem, teilweise vergoldetem 925er Sterling-Silber gefertigt und prächtig verziert mit 99 funkelnden Zirkonia. Material:  925er Sterling-Silber, teilweise vergoldet   Maße:  Ringbreite ca. 11,5 mm Materialkunde Schmuck 925er Sterling-Silber  Silber ist ein ganz besonderes Edelmetall. Bei Tchibo werden die Silber-Schmuckstücke entweder mit Rhodium veredelt, geschwärzt oder vergoldet. Die Rhodinierung verhindert das Anlaufen des Silbers, die Schwärzung sorgt für einen faszinierend dunklen Glanz. *Zirkonia  Der Zirkonia ist der schönste aller synthetischen Steine. Seine Brillanz wird nur vom natürlichen Vorbild, dem Diamanten, übertroffen. 925er Sterling-Silber  Mit 99 Zirkonia verziert", "structured": "Silber-Ring mit Zirkonia* Ein Schmuckstück mit besonderer Ausdruckskraft! Der Ring mit effektvoller Breite ist aus hochwertigem, teilweise vergoldetem 925er Sterling-Silber gefertigt und prächtig verziert mit 99 funkelnden Zirkonia. Material:\n 925er Sterling-Silber, teilweise vergoldet\n\n Maße:\n Ringbreite ca. 11,5 mm\n\nMaterialkunde Schmuck 925er Sterling-Silber\n Silber ist ein ganz besonderes Edelmetall. Bei Tchibo werden die Silber-Schmuckstücke entweder mit Rhodium veredelt, geschwärzt oder vergoldet. Die Rhodinierung verhindert das Anlaufen des Silbers, die Schwärzung sorgt für einen faszinierend dunklen Glanz. *Zirkonia\n Der Zirkonia ist der schönste aller synthetischen Steine. Seine Brillanz wird nur vom natürlichen Vorbild, dem Diamanten, übertroffen."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/84d39309cb0abc4b/silber-ring-mit-zirkonia.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/84d39309cb0abc4b/silber-ring-mit-zirkonia.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/860785c9cb086e9b/silber-ring-mit-zirkonia.jpg"}, "category": {"default": "Schmuck & Uhren | Silberschmuck", "google_shopping_api": "Apparel & Accessories > Jewelry > Rings", "retargeting": "Jewelry & Watches", "assortment1": "Jewelry & Watches", "assortment2": "Schmuck", "assortment3": "Silberschmuck", "assortment4": "Silber-Ring"}, "price": {"old_amount": "0.00", "amount": "69.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/silber-ring-mit-zirkonia-p400079076.html?dim1=17", "mobile": "https://www.tchibo.de/m/silber-ring-mit-zirkonia-p400079076.html?dim1=17"}}, {"tcm_article_number": 322284, "product_id": 400079077, "webshop_product_id": 0, "td_order_number": 65751, "ean": 4006083222847, "type": "generalArticle", "title": "Slimfit-Jeans mit Bio-Baumwolle", "size": "34", "color": "Black denim", "material": "98% Baumwolle (ökologisch angebaut, OCS 100), 2% Elastan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_h", "r_nr", "w_mw_40", "kla03", "sym340", "tcm102"], "project_number": 83409, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Mit Bio-Baumwolle ", "long": "Slimfit-Jeans mit Bio-Baumwolle Diese im 5-Pocket-Style geschnittene Slimfit-Jeans mit normaler Leibhöhe ist ein echter Klassiker und unglaublich vielseitig! Gekrempelt sieht sie im Sommer toll aus zu Sandalen oder leichten Sneakern, und in der kühlen Jahreszeit passt sie dank ihres schmalen Beins perfekt zu Stiefeln, Boots oder Stiefeletten. Der hochwertige Material-Mix mit Bio-Baumwolle und Elastan macht sie zu einem rundum bequemen Lieblingsstück.   Authentische Details    Für eine authentische Jeans-Optik sorgen unter anderem die zwei Gesäßtaschen mit dezenter Stickerei und der konfektionierte Bund mit Gürtelschlaufen. Farbe:  Black denim   Material:  98% Baumwolle (ökologisch angebaut, OCS 100), 2% Elastan   Maße:  Innenbeinlänge ca. 81 cm Pflege Weitere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen Dieses Kleidungsstück kann auf hellere Materialien und Möbel abfärben Mit Bio-Baumwolle  Bequeme Stretch-Qualität  Schmale Passform, normale Leibhöhe", "structured": "Slimfit-Jeans mit Bio-Baumwolle Diese im 5-Pocket-Style geschnittene Slimfit-Jeans mit normaler Leibhöhe ist ein echter Klassiker und unglaublich vielseitig! Gekrempelt sieht sie im Sommer toll aus zu Sandalen oder leichten Sneakern, und in der kühlen Jahreszeit passt sie dank ihres schmalen Beins perfekt zu Stiefeln, Boots oder Stiefeletten. Der hochwertige Material-Mix mit Bio-Baumwolle und Elastan macht sie zu einem rundum bequemen Lieblingsstück.\n\n Authentische Details\n  \nFür eine authentische Jeans-Optik sorgen unter anderem die zwei Gesäßtaschen mit dezenter Stickerei und der konfektionierte Bund mit Gürtelschlaufen. Farbe:\n Black denim\n\n Material:\n 98% Baumwolle (ökologisch angebaut, OCS 100), 2% Elastan\n\n Maße:\n Innenbeinlänge ca. 81 cm\n\nPflege Weitere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\nDieses Kleidungsstück kann auf hellere Materialien und Möbel abfärben"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/50172716945eae96/slimfit-jeans-mit-bio-baumwolle.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/50172716945eae96/slimfit-jeans-mit-bio-baumwolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5f4699f7245eae96/slimfit-jeans-mit-bio-baumwolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5aeaa847245eae96/slimfit-jeans-mit-bio-baumwolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5ae1e476945eae96/slimfit-jeans-mit-bio-baumwolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5f4445c6945eae96/slimfit-jeans-mit-bio-baumwolle.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/5d95f307245eae96/slimfit-jeans-mit-bio-baumwolle.jpg"}, "category": {"default": "Mode für Sie | Hosen", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Hosen", "assortment4": "Da. Jeans"}, "price": {"old_amount": "0.00", "amount": "34.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "CLASSICSHOP", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/slimfit-jeans-mit-bio-baumwolle-p400079077.html?dim1=34", "mobile": "https://www.tchibo.de/m/slimfit-jeans-mit-bio-baumwolle-p400079077.html?dim1=34"}}, {"tcm_article_number": 335485, "product_id": 400079078, "webshop_product_id": 0, "td_order_number": 76925, "ean": 4006083354852, "type": "generalArticle", "title": "Jeansbluse aus Bio-Baumwolle", "size": "34", "color": "Blue denim", "material": "100% Baumwolle (ökologisch angebaut, OCS 100)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_h", "r_nr", "w_mw_40", "sym340", "tcm102", "kla17"], "project_number": 89853, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Aus Bio-Baumwolle ", "long": "Jeansbluse aus Bio-Baumwolle Lässig wie die Lieblings-Jeans und dabei wunderbar weich und leicht! Die Bluse ist hergestellt mit 100% ökologisch angebauter Baumwolle. Aufwändig gearbeitete Details, wie die zwei Brusttaschen, Druckknöpfe in Perlmutt-Optik und ein leicht abgerundeter Saum machen den modischen Look perfekt. Farbe:  Blue denim   Material:  100% Baumwolle (ökologisch angebaut, OCS 100)   Maße:  Gesamtlänge ca. 68 cm Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Auf links waschen und bügeln Aus Bio-Baumwolle  Leichte, weiche Qualität  Normale Passform", "structured": "Jeansbluse aus Bio-Baumwolle Lässig wie die Lieblings-Jeans und dabei wunderbar weich und leicht! Die Bluse ist hergestellt mit 100% ökologisch angebauter Baumwolle. Aufwändig gearbeitete Details, wie die zwei Brusttaschen, Druckknöpfe in Perlmutt-Optik und ein leicht abgerundeter Saum machen den modischen Look perfekt. Farbe:\n Blue denim\n \nMaterial:\n 100% Baumwolle (ökologisch angebaut, OCS 100)\n\n Maße:\n Gesamtlänge ca. 68 cm\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nAuf links waschen und bügeln"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b770f1daac729853/jeansbluse-aus-bio-baumwolle.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b770f1daac729853/jeansbluse-aus-bio-baumwolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b772230aac729853/jeansbluse-aus-bio-baumwolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/bee4e30aac729853/jeansbluse-aus-bio-baumwolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/b5afa30aac729853/jeansbluse-aus-bio-baumwolle.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/771e12b72f1f1dfa/jeansbluse-aus-bio-baumwolle.jpg"}, "category": {"default": "Mode für Sie | Blusen", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Blusen", "assortment4": "Da. Bluse, langarm"}, "price": {"old_amount": "0.00", "amount": "24.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "CLASSICSHOP", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/jeansbluse-aus-bio-baumwolle-p400079078.html?dim1=34", "mobile": "https://www.tchibo.de/m/jeansbluse-aus-bio-baumwolle-p400079078.html?dim1=34"}}]