[{"tcm_article_number": 328583, "product_id": 400089460, "webshop_product_id": 0, "td_order_number": 71331, "ean": 4006083285835, "type": "generalArticle", "title": "Canvas-Schuhe", "size": "37", "color": "Dunkelblau\nEinsätze blau-weiß gestreift", "material": "Obermaterial und Futter 100% Baumwolle\nSohle TPR", "pattern": "Gestreift", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 86738, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Obermaterial und Innenfutter aus reiner Baumwolle ", "long": "Canvas-Schuhe Diese Schuhe im maritmen Dessin sind gemacht für den Sommer: Obermaterial und Innenfutter sind aus reiner Baumwolle und elastische Einsätze sorgen für hohen Tragekomfort. Die Decksohle im hinteren Bereich ist leicht gepolstert, die leicht profilierte Laufsohle der Stoffschuhe ist rutschhemmend – damit man auch am Wasser einen sicheren Stand hat. Farbe:  Dunkelblau Einsätze blau-weiß gestreift   Material:  Obermaterial und Futter 100% Baumwolle Sohle TPR Obermaterial und Innenfutter aus reiner Baumwolle  Rutschhemmende Laufsohle", "structured": "Canvas-Schuhe Diese Schuhe im maritmen Dessin sind gemacht für den Sommer: Obermaterial und Innenfutter sind aus reiner Baumwolle und elastische Einsätze sorgen für hohen Tragekomfort. Die Decksohle im hinteren Bereich ist leicht gepolstert, die leicht profilierte Laufsohle der Stoffschuhe ist rutschhemmend – damit man auch am Wasser einen sicheren Stand hat. Farbe:\n Dunkelblau\nEinsätze blau-weiß gestreift\n\n Material:\n Obermaterial und Futter 100% Baumwolle\nSohle TPR"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5d9339f69c7f1c46/canvas-schuhe.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5d9339f69c7f1c46/canvas-schuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/598283069c7f1c46/canvas-schuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5b5721d69c7f1c46/canvas-schuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/583051d69c7f1c46/canvas-schuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/501720669c7f1c46/canvas-schuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5c2280669c7f1c46/canvas-schuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/501699f69c7f1c46/canvas-schuhe.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/583722b69c7f1c46/canvas-schuhe.jpg"}, "category": {"default": "Mode für Sie | Schuhe", "google_shopping_api": "Apparel & Accessories > Shoes", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen Schuhe", "assortment3": "Da. Schuhe", "assortment4": "Da. Halbschuhe"}, "price": {"old_amount": "0.00", "amount": "11.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/canvas-schuhe-p400089460.html?dim1=37", "mobile": "https://www.tchibo.de/m/canvas-schuhe-p400089460.html?dim1=37"}}, {"tcm_article_number": 328647, "product_id": 400089461, "webshop_product_id": 0, "td_order_number": 68782, "ean": 4006083286474, "type": "generalArticle", "title": "Freizeit-Navigationsgerät »TEASI one³«", "size": null, "color": "Schwarz", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico252", "tcm102", "tec219", "tec262"], "project_number": 84666, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Speziell für Fahrrad-, Wander- und Skitouren entwickelt ", "long": "Freizeit-Navigationsgerät »TEASI one³« Das spritzwassergeschützte Navigationsgerät wurde speziell für Fahrrad-, Wander- und Skitouren entwickelt und leistet deshalb auch dann gute Dienste, wenn das Wetter mal etwas unbequemer wird. Das hochauflösende transflektive 3,5''(8,8 cm)-Touchscreen-Display lässt sich auch während der Fahrt gut ablesen und das integrierte Kartenmaterial führt zuverlässig durch Zentraleuropa. Und damit man sich schon auf dem heimischen Sofa auf die Tour einstimmen und die Strecke planen kann, sind die Karten inklusive Beschreibung als „TAHUNA-Tourenguide“ auch in Buchform im Lieferumfang enthalten.   Funktionale Details  3 in 1: Routenplanung, Navigation und Tourenaufzeichnung Integrierter, umfangreicher Tripcomputer inkl. GPS-Kompass Echte Navigation auf Feld-, Wald- und Wanderwegen Routingfähig an Land, auf dem Wasser und im Schnee Karten Zentraleuropas vorinstalliert (Europa und USA jederzeit via TEASI TOOL nachladbar) Mehrere Profile wählbar (Fahrrad, Wandern, Ski und Boot) Karten- und Software-Updates kostenfrei über das TEASI TOOL Integrierte Fitnessfunktion: zeit-, entfernungs- und kalorienabhängige Routenberechnung Reiseführer-Funktion: viele erweiterte Informationen zu selbst erstellten Touren hinzufügen Bluetooth® 4.0 Leistungsstarker 2.650-mAh-Akku für bis zu 12 Stunden Laufzeit 45 Touren vorinstalliert auf SD-Karte und als Buch  Farbe:  Schwarz   Maße:  B x H x T ca. 6 x 11 x 2 cm   Gewicht:  Ohne Halterung ca. 152 g   Zubehör:  Inkl. Fahrradhalterung, USB-Daten-/Ladekabel, 4-GB-Micro-SD-Karte, kurze Bedienungsanleitung und „TAHUNA-Tourenguide“ mit den schönsten Freizeit-Touren zum Radfahren, Wandern, Skifahren und Paddeln in Deutschland, Österreich und der Schweiz. (Entwickelt in Kooperation mit Bergverlag Rother, KOMPASS Karten GmbH und Thomas Kettler Verlag.) Speziell für Fahrrad-, Wander- und Skitouren entwickelt  Kartenmaterial für Zentraleuropa vorinstalliert  3,5''(8,8 cm)-Touchscreen-Display", "structured": "Freizeit-Navigationsgerät »TEASI one³« Das spritzwassergeschützte Navigationsgerät wurde speziell für Fahrrad-, Wander- und Skitouren entwickelt und leistet deshalb auch dann gute Dienste, wenn das Wetter mal etwas unbequemer wird. Das hochauflösende transflektive 3,5''(8,8 cm)-Touchscreen-Display lässt sich auch während der Fahrt gut ablesen und das integrierte Kartenmaterial führt zuverlässig durch Zentraleuropa. Und damit man sich schon auf dem heimischen Sofa auf die Tour einstimmen und die Strecke planen kann, sind die Karten inklusive Beschreibung als „TAHUNA-Tourenguide“ auch in Buchform im Lieferumfang enthalten.\n\n Funktionale Details\n 3 in 1: Routenplanung, Navigation und Tourenaufzeichnung\nIntegrierter, umfangreicher Tripcomputer inkl. GPS-Kompass\nEchte Navigation auf Feld-, Wald- und Wanderwegen\nRoutingfähig an Land, auf dem Wasser und im Schnee\nKarten Zentraleuropas vorinstalliert (Europa und USA jederzeit via TEASI TOOL nachladbar)\nMehrere Profile wählbar (Fahrrad, Wandern, Ski und Boot)\nKarten- und Software-Updates kostenfrei über das TEASI TOOL\nIntegrierte Fitnessfunktion: zeit-, entfernungs- und kalorienabhängige Routenberechnung\nReiseführer-Funktion: viele erweiterte Informationen zu selbst erstellten Touren hinzufügen\nBluetooth® 4.0\nLeistungsstarker 2.650-mAh-Akku für bis zu 12 Stunden Laufzeit\n45 Touren vorinstalliert auf SD-Karte und als Buch\n Farbe:\n Schwarz\n\n Maße:\n B x H x T ca. 6 x 11 x 2 cm\n\n Gewicht:\n Ohne Halterung ca. 152 g\n\n Zubehör:\n Inkl. Fahrradhalterung, USB-Daten-/Ladekabel, 4-GB-Micro-SD-Karte, kurze Bedienungsanleitung und „TAHUNA-Tourenguide“ mit den schönsten Freizeit-Touren zum Radfahren, Wandern, Skifahren und Paddeln in Deutschland, Österreich und der Schweiz. (Entwickelt in Kooperation mit Bergverlag Rother, KOMPASS Karten GmbH und Thomas Kettler Verlag.)"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/71d222b879db0dfa/freizeit-navigationsgeraet-teasi-one.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/71d222b879db0dfa/freizeit-navigationsgeraet-teasi-one.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7066371879db0dfa/freizeit-navigationsgeraet-teasi-one.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/747226a879db0dfa/freizeit-navigationsgeraet-teasi-one.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/72b146a879db0dfa/freizeit-navigationsgeraet-teasi-one.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/730786a879db0dfa/freizeit-navigationsgeraet-teasi-one.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/7c5785caac7f107a/freizeit-navigationsgeraet-teasi-one.jpg"}, "category": {"default": "Technik | TV & Multimedia", "google_shopping_api": "Electronics > Computers", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Unterhaltungselektronik", "assortment3": "Computer- u. Zubehör", "assortment4": "PC"}, "price": {"old_amount": "0.00", "amount": "99.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/freizeit-navigationsgeraet-teasi-one-p400089461.html", "mobile": "https://www.tchibo.de/m/freizeit-navigationsgeraet-teasi-one-p400089461.html"}}, {"tcm_article_number": 483734, "product_id": 400089476, "webshop_product_id": 0, "td_order_number": 71861, "ean": 4046234837346, "type": "generalArticle", "title": "NEU: Grand Classé Caffè Crema Fazenda Rio Verde – 10 Kapseln", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Edler Caffè Crema: samtig zartes Aroma mit einem Hauch von Vanille", "long": "Grand Classé Caffè Crema Fazenda Rio Verde – 10 Kapseln Fazenda Rio Verde S21° 56‘ 09‘‘/W45° 10‘ 28‘‘ sind die Koordinaten der Farm Rio Verde, die vor über 100 Jahren von Antenor Gomes de Salles gegründet wurde. Hier wachsen die kleinen gelben Kaffeekirschen unseres Grand Classé Caffè Crema Fazenda Rio Verde an den sonnigen Berghängen des brasilianischen Serra da Mantiqueira Gebirges. Lehmhaltige Böden, häufige Niederschläge und viele Sonnenstunden sind ideale Voraussetzungen für diesen besonderen Kaffee, der von unseren Tchibo Kaffeeexperten sorgfältig ausgewählt wurde. Genießen Sie das samtig zarte Aroma dieses edlen Caffè Crema mit einem Hauch von Vanille und lassen sich von unserem Grand Classé Fazenda Rio Verde verzaubern. Cafissimo Grand Classés: Limitierte Editionen sorgsam ausgewählter Kaffees – exklusiv für Cafissimo kreiert. Für die Cafissimo Grand Classés sind unsere Kaffee-Experten auf der ganzen Welt unterwegs, um außergewöhnliche Kaffeebohnen der Spitzenqualität zu entdecken. Nur Arabicas, die sich durch ihre Herkunft aus besonderen Regionen, spezielle Anbaumethoden oder eine einzigartige Verarbeitung auszeichnen, kommen für diese besonderen Kaffees in Frage. Da wir ausschließlich Farmen oder kleine Kooperativen höchster Qualität auswählen, ist ein Grand Classé nur in begrenzter Menge verfügbar. Wie auch für alle anderen Cafissimo Kapseln verwenden wir für unsere Grand Classés 100% nachhaltig angebauten Kaffee. Durch diese Sorgfalt und Hingabe entstehen ganz außergewöhnliche Espressi, Caffè Crema und Filterkaffees – entdecken Sie die einzigartigen Cafissimo Grand Classés. Cafissimo – Alle Kaffees aus nachhaltigem Anbau: Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern. Zusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen. Wir sind auf dem Weg – gehen Sie mit. Produktdetails: Röstkaffee gemahlen   Inhalt:   10 Kapseln à 7,5 g = 75 g Hersteller: Tchibo GmbH  Überseering 18,  D–22297 Hamburg Unter Schutzatmosphäre verpackt.  Kühl, trocken und dunkel lagern. Edler Caffè Crema: samtig zartes Aroma mit einem Hauch von Vanille In bester Grand Classé Qualität Rainforest Alliance Certified™-Standard Auch als Privat Kaffee Rarität erhältlich", "structured": "Grand Classé Caffè Crema Fazenda Rio Verde – 10 Kapseln Fazenda Rio Verde S21° 56‘ 09‘‘/W45° 10‘ 28‘‘ sind die Koordinaten der Farm Rio Verde, die vor über 100 Jahren von Antenor Gomes de Salles gegründet wurde. Hier wachsen die kleinen gelben Kaffeekirschen unseres Grand Classé Caffè Crema Fazenda Rio Verde an den sonnigen Berghängen des brasilianischen Serra da Mantiqueira Gebirges. Lehmhaltige Böden, häufige Niederschläge und viele Sonnenstunden sind ideale Voraussetzungen für diesen besonderen Kaffee, der von unseren Tchibo Kaffeeexperten sorgfältig ausgewählt wurde. Genießen Sie das samtig zarte Aroma dieses edlen Caffè Crema mit einem Hauch von Vanille und lassen sich von unserem Grand Classé Fazenda Rio Verde verzaubern.\n\nCafissimo Grand Classés: Limitierte Editionen sorgsam ausgewählter Kaffees – exklusiv für Cafissimo kreiert. Für die Cafissimo Grand Classés sind unsere Kaffee-Experten auf der ganzen Welt unterwegs, um außergewöhnliche Kaffeebohnen der Spitzenqualität zu entdecken. Nur Arabicas, die sich durch ihre Herkunft aus besonderen Regionen, spezielle Anbaumethoden oder eine einzigartige Verarbeitung auszeichnen, kommen für diese besonderen Kaffees in Frage. Da wir ausschließlich Farmen oder kleine Kooperativen höchster Qualität auswählen, ist ein Grand Classé nur in begrenzter Menge verfügbar. Wie auch für alle anderen Cafissimo Kapseln verwenden wir für unsere Grand Classés 100% nachhaltig angebauten Kaffee. Durch diese Sorgfalt und Hingabe entstehen ganz außergewöhnliche Espressi, Caffè Crema und Filterkaffees – entdecken Sie die einzigartigen Cafissimo Grand Classés.\n\nCafissimo – Alle Kaffees aus nachhaltigem Anbau: Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern. Zusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen. Wir sind auf dem Weg – gehen Sie mit.\n\nProduktdetails: Röstkaffee gemahlen\n\n Inhalt:\n  10 Kapseln à 7,5 g = 75 g\n\nHersteller: Tchibo GmbH\n\nÜberseering 18,\n\nD–22297 Hamburg Unter Schutzatmosphäre verpackt.\n\nKühl, trocken und dunkel lagern.\n\nRainforest Alliance Certified™ Bestimmt ist Ihnen beim Einkauf schon einmal der grüne Frosch der Rainforest Alliance aufgefallen, doch wofür steht er eigentlich?\n\n\n\nRainforest Alliance setzt sich für den Schutz sensibler Ökosysteme, wie der Tier- und Pflanzenwelt, ein und fördert die nachhaltige Bewirtschaftung von Landflächen. Dazu gehören auch angemessene Lebens- und Arbeitsbedingungen für die Kaffeefarmer und ihre Familien. \n\n\n\nUnsere Kaffeeprodukte mit dem grünen Frosch wurden auf ökologisch und sozial verträgliche Weise erzeugt.\n\n\n\nMit den nachhaltigen Produkten wie diesem 100% zertifizierten Kaffee bringen Sie etwas Gutes ins Rollen. Für andere, die Umwelt, aber auch für sich selbst. Machen Sie mit und werden Sie Teil einer verantwortungsvolleren Welt! Mehr Infos unter: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/7c53947aa5ef1dfa/neu-grand-classe-caffe-crema-fazenda-rio-verde-10-kapseln.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/7c53947aa5ef1dfa/neu-grand-classe-caffe-crema-fazenda-rio-verde-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/7064e6aaa5ef1dfa/neu-grand-classe-caffe-crema-fazenda-rio-verde-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2/71d782baa5ef1dfa/neu-grand-classe-caffe-crema-fazenda-rio-verde-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/7060f067286c7a8a/neu-grand-classe-caffe-crema-fazenda-rio-verde-10-kapseln.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/76a6330dd9df1c4a/neu-grand-classe-caffe-crema-fazenda-rio-verde-10-kapseln.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "3.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2019-12-17", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "CAFISSIMO", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/neu-grand-classe-caffe-crema-fazenda-rio-verde-10-kapseln-p400089476.html", "mobile": "https://www.tchibo.de/m/neu-grand-classe-caffe-crema-fazenda-rio-verde-10-kapseln-p400089476.html"}}, {"tcm_article_number": 483642, "product_id": 400089479, "webshop_product_id": 400095258, "td_order_number": 71802, "ean": 4046234836424, "type": "generalArticle", "title": "Caffè Crema XL  - 10 Kapseln", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Milder Caffè Crema mit eleganten Röstaromen", "long": "Caffè Crema XL  - 10 Kapseln Mit Cafissimo erleben Sie erlesene Kaffees aus einzigartigen Kaffeeanbaugebieten.  Für jede unserer Aromakapseln verwenden wir beste Tchibo Arabica-Bohnen, die in den sonnigen Anbauregionen langsam reifen. Durch die Komposition verschiedener Röstungen entfaltet dieser harmonisch milde Caffè Crema XL seine eleganten Röstaromen – speziell für Ihre große Tasse!      *Als TchiboCard Kunde sammeln Sie je 10 Cafissimo Kapseln 20 TreueBohnen extra. Die aus diesem Vorteil zusätzlich gesammelten TreueBohnen zahlen nicht auf die Erreichung des Goldstatus ein. Produktdetails:  Inhalt: 10 Kapseln à 8,2 g  = 82 g  Intensität: 2  Röstkaffee gemahlen    Unter Schutzatmosphäre verpackt.  Kühl, trocken und dunkel lagern.   Tchibo GmbH  Überseering 18,  D–22297 Hamburg Milder Caffè Crema mit eleganten Röstaromen Für Ihre große Tasse Kaffee Alle Kaffes aus 100% nachhaltigem Anbau TchiboCard Kunden erhalten 20 TreueBohnen extra*", "structured": "Caffè Crema XL  - 10 Kapseln Mit Cafissimo erleben Sie erlesene Kaffees aus einzigartigen Kaffeeanbaugebieten.\n\nFür jede unserer Aromakapseln verwenden wir beste Tchibo Arabica-Bohnen, die in den sonnigen Anbauregionen langsam reifen. Durch die Komposition verschiedener Röstungen entfaltet dieser harmonisch milde Caffè Crema XL seine eleganten Röstaromen – speziell für Ihre große Tasse!\n\n\n\n\n\n*Als TchiboCard Kunde sammeln Sie je 10 Cafissimo Kapseln 20 TreueBohnen extra. Die aus diesem Vorteil zusätzlich gesammelten TreueBohnen zahlen nicht auf die Erreichung des Goldstatus ein. Produktdetails:\n Inhalt: 10 Kapseln à 8,2 g  = 82 g\n\nIntensität: 2\n\nRöstkaffee gemahlen\n\n\n\nUnter Schutzatmosphäre verpackt.\n\nKühl, trocken und dunkel lagern.\n\n Tchibo GmbH\n Überseering 18,\n\nD–22297 Hamburg\n\nUnsere Cafissimo Kapseln Gute Schale, guter Kern.\n\n \n\nBei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile – unten erfährst du, welche das sind und was dies für unsere Umwelt bedeutet.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage.\n\nUTZ Certified – Besserer Anbau, bessere Zukunft Das Wort UTZ kommt aus der Sprache der Maya und bedeutet so viel wie „gut“. Die Organisation UTZ Certified hat ein Programm sowie ein Gütesiegel für nachhaltigen Kaffeeanbau erarbeitet, das neben wirtschaftlichen auch ökologische und soziale Kriterien erfasst. Durch das UTZ-Programm, welches z. B. Schulungen beinhaltet, verbessern die Kaffeebauern ihre Ernte, ihr Einkommen und ihre Perspektiven, während sie die natürlichen Ressourcen der Erde schonen. Deshalb verwenden wir für Cafissimo ausschließlich Kaffees aus zertifiziert nachhaltigem Anbau.  Jetzt und in der Zukunft – und das schmeckt gut. Ein weiterer wichtiger Schritt zu 100% Nachhaltigkeit bei Tchibo. \n\n\n\nMehr Informationen finden Sie unter: www.tchibo.com/nachhaltigkeit\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nAlle Vorzüge der Cafissimo Kapseln auf einen Blick •\t100% Tchibo Arabica in der Aromakapsel\n\n•\tKapsel für Kapsel aromafrisch versiegelt für vollen Kaffeegenuss\n\n•\talle Kaffees aus 100% nachhaltigem Anbau\n\n•\tideale Kapselgröße und perfekt abgestimmte Kaffeemenge für jede Tasse\n\n\n\nHinweis: Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/af4af8469c7eab37/caffe-crema-xl-10-kapseln.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/af4af8469c7eab37/caffe-crema-xl-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/aefb46a69c7eab37/caffe-crema-xl-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a83416a69c7eab37/caffe-crema-xl-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/aeff52b69c7eab37/caffe-crema-xl-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/aaeb41d69c7eab37/caffe-crema-xl-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/a76829f69c7eab37/caffe-crema-xl-10-kapseln.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/a6db45c69c7eab37/caffe-crema-xl-10-kapseln.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "2.84", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/caffe-crema-xl-p400095258.html?dim1=10Ka", "mobile": "https://www.tchibo.de/m/caffe-crema-xl-p400095258.html?dim1=10Ka"}}, {"tcm_article_number": 483648, "product_id": 400089480, "webshop_product_id": 400093325, "td_order_number": 71805, "ean": 4046234836486, "type": "generalArticle", "title": "Caffè Crema entkoffeiniert – 10 Kapseln", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Milder entkoffeinierter Caffè Crema mit fein-aromatischem Geschmack", "long": "Caffè Crema entkoffeiniert - 10 Kapseln Mit Cafissimo erleben Sie erlesene Kaffees aus einzigartigen Kaffeeanbaugebieten.  Für jede unserer Aromakapseln verwenden wir beste Tchibo Arabica-Bohnen, die in den sonnigen Anbauregionen langsam reifen. Sorgfältig ausgewählt von unseren Experten und durch die Tchibo Einzelröstung veredelt, entfaltet sich der fein-aromatische Geschmack dieses milden entkoffeinierten Caffè Cremas.      *Als TchiboCard Kunde sammeln Sie je 10 Cafissimo Kapseln 20 TreueBohnen extra. Die aus diesem Vorteil zusätzlich gesammelten TreueBohnen zahlen nicht auf die Erreichung des Goldstatus ein. Produktdetails  Inhalt: 10 Kapseln à 7,0 g = 70 g  Intensität: 3  Röstkaffee gemahlen    Unter Schutzatmosphäre verpackt.  Kühl, trocken und dunkel lagern.   Tchibo GmbH  Überseering 18,  D–22297 Hamburg Milder entkoffeinierter Caffè Crema mit fein-aromatischem Geschmack Für Ihre Cafissimo Maschine Alle Kaffes aus 100% nachhaltigem Anbau TchiboCard Kunden erhalten 20 TreueBohnen extra*", "structured": "Caffè Crema entkoffeiniert - 10 Kapseln Mit Cafissimo erleben Sie erlesene Kaffees aus einzigartigen Kaffeeanbaugebieten.\n\nFür jede unserer Aromakapseln verwenden wir beste Tchibo Arabica-Bohnen, die in den sonnigen Anbauregionen langsam reifen. Sorgfältig ausgewählt von unseren Experten und durch die Tchibo Einzelröstung veredelt, entfaltet sich der fein-aromatische Geschmack dieses milden entkoffeinierten Caffè Cremas.\n\n\n\n\n\n*Als TchiboCard Kunde sammeln Sie je 10 Cafissimo Kapseln 20 TreueBohnen extra. Die aus diesem Vorteil zusätzlich gesammelten TreueBohnen zahlen nicht auf die Erreichung des Goldstatus ein. Produktdetails\n Inhalt: 10 Kapseln à 7,0 g = 70 g\n\nIntensität: 3\n\nRöstkaffee gemahlen\n\n\n\nUnter Schutzatmosphäre verpackt.\n\nKühl, trocken und dunkel lagern.\n\n Tchibo GmbH\n Überseering 18,\n\nD–22297 Hamburg\n\nUnsere Cafissimo Kapseln Gute Schale, guter Kern.\n\n \n\nBei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile – unten erfährst du, welche das sind und was dies für unsere Umwelt bedeutet.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage.\n\nUTZ Certified – Besserer Anbau, bessere Zukunft Das Wort UTZ kommt aus der Sprache der Maya und bedeutet so viel wie „gut“. Die Organisation UTZ Certified hat ein Programm sowie ein Gütesiegel für nachhaltigen Kaffeeanbau erarbeitet, das neben wirtschaftlichen auch ökologische und soziale Kriterien erfasst. Durch das UTZ-Programm, welches z. B. Schulungen beinhaltet, verbessern die Kaffeebauern ihre Ernte, ihr Einkommen und ihre Perspektiven, während sie die natürlichen Ressourcen der Erde schonen. Deshalb verwenden wir für Cafissimo ausschließlich Kaffees aus zertifiziert nachhaltigem Anbau.  Jetzt und in der Zukunft – und das schmeckt gut. Ein weiterer wichtiger Schritt zu 100% Nachhaltigkeit bei Tchibo. \n\n\n\nMehr Informationen finden Sie unter: www.tchibo.com/nachhaltigkeit\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nAlle Vorzüge der Cafissimo Kapseln auf einen Blick •\t100% Tchibo Arabica in der Aromakapsel\n\n•\tKapsel für Kapsel aromafrisch versiegelt für vollen Kaffeegenuss\n\n•\talle Kaffees aus 100% nachhaltigem Anbau\n\n•\tideale Kapselgröße und perfekt abgestimmte Kaffeemenge für jede Tasse\n\n\n\nHinweis: Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ab5411daadceab37/caffe-crema-entkoffeiniert-10-kapseln.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ab5411daadceab37/caffe-crema-entkoffeiniert-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/a98f56aaadceab37/caffe-crema-entkoffeiniert-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/af4d82baadceab37/caffe-crema-entkoffeiniert-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/ad9af30aadceab37/caffe-crema-entkoffeiniert-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/ad9c330aadceab37/caffe-crema-entkoffeiniert-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/ad9af1daadceab37/caffe-crema-entkoffeiniert-10-kapseln.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/a98418469c7eab37/caffe-crema-entkoffeiniert-10-kapseln.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "2.84", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/caffe-crema-entkoffeiniert-p400093325.html?dim1=10Ka", "mobile": "https://www.tchibo.de/m/caffe-crema-entkoffeiniert-p400093325.html?dim1=10Ka"}}, {"tcm_article_number": 328684, "product_id": 400089481, "webshop_product_id": 0, "td_order_number": 71162, "ean": 4006083286849, "type": "generalArticle", "title": "Wandaufbewahrung", "size": null, "color": "Weiß", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 85810, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Zum geordneten und übersichtlichen Aufbewahren von Büro- und Schreibtischutensilien ", "long": "Wandaufbewahrung Platzsparende und geordnete Aufbewahrung  Diese Aufbewahrungs-Paneele sorgen für Platz auf dem Schreibtisch und schaffen zusätzlichen Stauraum an der Wand. Büro- und Schreibtischutensilien können darin ordentlich und übersichtlich verstaut werden. Die drei unterschiedlichen Office-Paneele sind individuell und mit verdeckter Aufhängung anzubringen:  1 Paneel mit Papierklemme für Notizen, Briefe, Fotos, Postkarten u.v.m. 1 Paneel mit 2 Briefhaltern 1 Paneel mit 2 abnehmbaren Boxen zur Aufbewahrung von Stiften und Büroutensilien  Farbe:  Weiß   Maße:  Je ca. 20 x 20 cm   Zubehör:  Inkl. Aufhängeleisten, Montagematerial und -anleitung Zum geordneten und übersichtlichen Aufbewahren von Büro- und Schreibtischutensilien  3-teilig: 1 Paneel mit Papierklemme, 1 Paneel mit 2 Briefablagen und 1 Paneel mit 2 Ablageboxen  Inkl. Aufhängeleisten", "structured": "Wandaufbewahrung Platzsparende und geordnete Aufbewahrung\n Diese Aufbewahrungs-Paneele sorgen für Platz auf dem Schreibtisch und schaffen zusätzlichen Stauraum an der Wand. Büro- und Schreibtischutensilien können darin ordentlich und übersichtlich verstaut werden. Die drei unterschiedlichen Office-Paneele sind individuell und mit verdeckter Aufhängung anzubringen:\n 1 Paneel mit Papierklemme für Notizen, Briefe, Fotos, Postkarten u.v.m.\n1 Paneel mit 2 Briefhaltern\n1 Paneel mit 2 abnehmbaren Boxen zur Aufbewahrung von Stiften und Büroutensilien\n Farbe:\n Weiß\n\n Maße:\n Je ca. 20 x 20 cm\n\n Zubehör:\n Inkl. Aufhängeleisten, Montagematerial und -anleitung"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ac8b19febdcab857/wandaufbewahrung.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ac8b19febdcab857/wandaufbewahrung.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/a517206ebdcab857/wandaufbewahrung.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a92b106ebdcab857/wandaufbewahrung.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/afe5f9febdcab857/wandaufbewahrung.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/a511e30ebdcab857/wandaufbewahrung.jpg"}, "category": {"default": "Haus & Garten | Office", "google_shopping_api": "Office Supplies > Filing & Organization", "retargeting": "Household & Storage", "assortment1": "Household & Storage", "assortment2": "Ordnung", "assortment3": "Büroordnungshilfen", "assortment4": "Aufbewahrung-/Ordnung"}, "price": {"old_amount": "0.00", "amount": "17.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/wandaufbewahrung-p400089481.html", "mobile": "https://www.tchibo.de/m/wandaufbewahrung-p400089481.html"}}, {"tcm_article_number": 328850, "product_id": 400089578, "webshop_product_id": 0, "td_order_number": 67086, "ean": 4006083288508, "type": "generalArticle", "title": "Zitruspresse", "size": null, "color": "Schwarz", "material": "Aluguss", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico06", "ico16", "tcm102"], "project_number": 83464, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Schnelles, müheloses Auspressen von Limetten, Zitronen und anderen Zitrusfrüchten ", "long": "Zitruspresse So holt man das Beste aus Limetten, Zitronen und anderen Zitrusfrüchten heraus: Die Zitruspresse für schnelles, müheloses Auspressen sollte in keiner gut sortierten Küche fehlen. Sie ist bsonders praktisch für das Herstellen von zum Beispiel Cocktails und Dressings oder das frische Anmachen von Salat oder Speisen direkt am Tisch. Die Presse ist aus robustem und langlebigem Aluguss gefertigt, hat einen Aufhängebügel und lässt sich einfach in der Spülmaschine reinigen. Farbe:  Schwarz   Material:  Aluguss   Maße:  Länge ca. 22,5 cm Schnelles, müheloses Auspressen von Limetten, Zitronen und anderen Zitrusfrüchten  Auf Schadstoffe geprüft – von externen, akkreditierten Instituten  Spülmaschinengeeignet", "structured": "Zitruspresse So holt man das Beste aus Limetten, Zitronen und anderen Zitrusfrüchten heraus: Die Zitruspresse für schnelles, müheloses Auspressen sollte in keiner gut sortierten Küche fehlen. Sie ist bsonders praktisch für das Herstellen von zum Beispiel Cocktails und Dressings oder das frische Anmachen von Salat oder Speisen direkt am Tisch. Die Presse ist aus robustem und langlebigem Aluguss gefertigt, hat einen Aufhängebügel und lässt sich einfach in der Spülmaschine reinigen. Farbe:\n Schwarz\n\n Material:\n Aluguss\n\n Maße:\n Länge ca. 22,5 cm"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7dee106695e32a8a/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7dee106695e32a8a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7477806695e32a8a/.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/76a633072b032a8a/.jpg"}, "category": {"default": "Küche & Haushalt | Küchenhelfer", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Tools & Utensils", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchenausstattung", "assortment3": "Küchenhelfer", "assortment4": "Citruspresse, mechanisch"}, "price": {"old_amount": "6.99", "amount": "5.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/zitruspresse-p400089578.html", "mobile": "https://www.tchibo.de/m/zitruspresse-p400089578.html"}}, {"tcm_article_number": 328917, "product_id": 400089698, "webshop_product_id": 0, "td_order_number": 69497, "ean": 4006083289178, "type": "generalArticle", "title": "Flaches Spülbecken-Sieb", "size": null, "color": "Grün", "material": "Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico06", "ico16", "tcm102"], "project_number": 83459, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Vielseitig einsetzbar – für hygienisches und sauberes Arbeiten ", "long": "Flaches Spülbecken-Sieb Hygienisches und sauberes Arbeiten  Damit bleibt der Abfluss frei, denn der praktische Küchenhelfer hält alles zurück, was dort nicht hineingehört. Das flache Sieb wird einfach auf den Boden der Spüle gelegt und fängt zum Beispiel die Schalen beim Schälen von Kartoffeln oder Gemüse auf. Anschließend können diese bequem mit dem Sieb herausgehoben und entsorgt werden. Auch beim Waschen von Lebensmitteln leistet die Spülbecken-Einlage gute Dienste. Über die zusätzliche Ausgießnase kann das Wasser gut abfließen. Und wenn das Sieb selbst einer Reinigung bedarf, kommt es einfach in die Spülmaschine.   Vielseitig verwendbare Spülbecken-Einlage  Auffangen von Schälresten Waschen von Lebensmitteln Einsammeln von Abfallresten Entsorgen von Abfällen und Schälresten  Farbe:  Grün   Material:  Kunststoff   Maße:  Ca. 34 x 27 cm Vielseitig einsetzbar – für hygienisches und sauberes Arbeiten  Zum Auffangen von Schälresten in der Spüle  Als Sieb zum Waschen von Lebensmitteln – mit zusätzlicher Ausgießnase  Ca. 34 x 27 cm", "structured": "Flaches Spülbecken-Sieb Hygienisches und sauberes Arbeiten\n Damit bleibt der Abfluss frei, denn der praktische Küchenhelfer hält alles zurück, was dort nicht hineingehört. Das flache Sieb wird einfach auf den Boden der Spüle gelegt und fängt zum Beispiel die Schalen beim Schälen von Kartoffeln oder Gemüse auf. Anschließend können diese bequem mit dem Sieb herausgehoben und entsorgt werden. Auch beim Waschen von Lebensmitteln leistet die Spülbecken-Einlage gute Dienste. Über die zusätzliche Ausgießnase kann das Wasser gut abfließen. Und wenn das Sieb selbst einer Reinigung bedarf, kommt es einfach in die Spülmaschine.\n\n Vielseitig verwendbare Spülbecken-Einlage\n Auffangen von Schälresten\nWaschen von Lebensmitteln\nEinsammeln von Abfallresten\nEntsorgen von Abfällen und Schälresten\n Farbe:\n Grün\n\n Material:\n Kunststoff\n\n Maße:\n Ca. 34 x 27 cm"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/84d786ac65edcb3b/flaches-spuelbecken-sieb.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/84d786ac65edcb3b/flaches-spuelbecken-sieb.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/817e147c65edcb3b/flaches-spuelbecken-sieb.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/87b555cc65edcb3b/flaches-spuelbecken-sieb.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/88e3971c65edcb3b/flaches-spuelbecken-sieb.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/8216371c65edcb3b/flaches-spuelbecken-sieb.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/817559f875edcb3b/flaches-spuelbecken-sieb.jpg"}, "category": {"default": "Küche & Haushalt | Küchenhelfer", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Tools & Utensils > Cutting Boards", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchenzubereitung", "assortment3": "Schneidwaren", "assortment4": "Schneidebretter"}, "price": {"old_amount": "0.00", "amount": "11.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/flaches-spuelbecken-sieb-p400089698.html", "mobile": "https://www.tchibo.de/m/flaches-spuelbecken-sieb-p400089698.html"}}, {"tcm_article_number": 328918, "product_id": 400089716, "webshop_product_id": 0, "td_order_number": 70808, "ean": 4006083289185, "type": "generalArticle", "title": "LED-Pendelleuchte, A+", "size": null, "color": "Kabel weiß", "material": "Bambus und Kunststoff\nTextilkabel", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["85482", "ico252", "tcm102"], "project_number": 85482, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Aus Bambus – mit weißem Textilkabel ", "long": "LED-Pendelleuchte, A+ Stimmungsvolle Beleuchtung  Bei dieser Pendelleuchte wird Bambus effekvoll in Szene gesetzt. Der Leuchtenschirm spendet mit dem warmweiß leuchtenden LED-Leuchtmittel stimmungsvolles, behagliches Licht. Das weiße Textilkabel setzt dabei einen modernen Akzent. Farbe:  Kabel weiß   Material:   Bambus und Kunststoff Textilkabel   Maße:  Ø ca. 35 cm Höhe ca. 30 cm  Kabellänge ca. 120 cm   Zubehör:  Inkl. LED-Leuchtmittel, Montagematerial und -anleitung   Hinweis:  Diese Leuchte ist geeignet für Leuchtmittel der Energieklassen A++ bis E Informationen zum Leuchtmittel Inkl. LED-Leuchtmittel (Energieklasse A+, 6 kWh/1.000 h) – leuchtet warmweiß: 15.000 Schaltzyklen. 3.000 K Farbtemperatur. Keine Anlaufzeit. Nicht dimmbar. Länge ca. 105 mm, Ø ca. 60 mm. Leuchtmittelfassung E27. Dieses Leuchtmittel darf nicht über den Hausmüll entsorgt werden. Infos zur Entsorgung sowie Sammelstellen in Ihrer Nähe unter www.tchibo.de. Bemessungsleistungsaufnahme (auf 0,1 W genau): 6,0 Bemessungsnutzlichtstrom in Lumen: 470 Bemessungslebensdauer in Std.: 30.000 Elektrischer Leistungsfaktor der Lampe: > 0,5 Lampenlichtstromerhalt am Ende der Lebensdauer in Lumen: > 70% Zündzeit: < 0,5 Sek. Farbwiedergabe RA (CRI): ≥ 80 Farbkonsistenz: ≤ 6 Spektrale Strahlungsverteilung im Bereich 180–800 nm: 180–800  Aus Bambus – mit weißem Textilkabel  Inkl. LED-Leuchtmittel – leuchtet warmweiß  Auf Schadstoffe geprüft – von externen, akkreditierten Instituten", "structured": "LED-Pendelleuchte, A+ Stimmungsvolle Beleuchtung\n Bei dieser Pendelleuchte wird Bambus effekvoll in Szene gesetzt. Der Leuchtenschirm spendet mit dem warmweiß leuchtenden LED-Leuchtmittel stimmungsvolles, behagliches Licht. Das weiße Textilkabel setzt dabei einen modernen Akzent. Farbe:\n Kabel weiß\n\n Material: \n Bambus und Kunststoff\nTextilkabel\n\n Maße:\n Ø ca. 35 cm\nHöhe ca. 30 cm\n Kabellänge ca. 120 cm\n\n Zubehör:\n Inkl. LED-Leuchtmittel, Montagematerial und -anleitung\n\n Hinweis:\n Diese Leuchte ist geeignet für Leuchtmittel der Energieklassen A++ bis E\n\nInformationen zum Leuchtmittel Inkl. LED-Leuchtmittel (Energieklasse A+, 6 kWh/1.000 h) – leuchtet warmweiß: 15.000 Schaltzyklen. 3.000 K Farbtemperatur. Keine Anlaufzeit. Nicht dimmbar. Länge ca. 105 mm, Ø ca. 60 mm. Leuchtmittelfassung E27. Dieses Leuchtmittel darf nicht über den Hausmüll entsorgt werden. Infos zur Entsorgung sowie Sammelstellen in Ihrer Nähe unter www.tchibo.de. Bemessungsleistungsaufnahme (auf 0,1 W genau): 6,0\nBemessungsnutzlichtstrom in Lumen: 470\nBemessungslebensdauer in Std.: 30.000\nElektrischer Leistungsfaktor der Lampe: > 0,5\nLampenlichtstromerhalt am Ende der Lebensdauer in Lumen: > 70%\nZündzeit: < 0,5 Sek.\nFarbwiedergabe RA (CRI): ≥ 80\nFarbkonsistenz: ≤ 6\nSpektrale Strahlungsverteilung im Bereich 180–800 nm: 180–800\n"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/730fa3072eadce9a/led-pendelleuchte-a.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/730fa3072eadce9a/led-pendelleuchte-a.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/72b636a72eadce9a/led-pendelleuchte-a.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/76a552b72eadce9a/led-pendelleuchte-a.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/771143072eadce9a/led-pendelleuchte-a.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/856e147eb45dcc4b/led-pendelleuchte-a.jpg"}, "category": {"default": "Haus & Garten | Lampen", "google_shopping_api": "Home & Garden > Lighting > Lamps", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Beleuchtung", "assortment3": "Deckenleuchte", "assortment4": "Pendelleuchte"}, "price": {"old_amount": "0.00", "amount": "79.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/led-pendelleuchte-a-p400089716.html", "mobile": "https://www.tchibo.de/m/led-pendelleuchte-a-p400089716.html"}}]