[{"tcm_article_number": 335001, "product_id": 400101300, "webshop_product_id": 0, "td_order_number": 77990, "ean": 4006083350014, "type": "generalArticle", "title": "Edelstahl-Kochtopf mit Glasdeckel, 4 l", "size": null, "color": "Silberfarben\nSilikonummantelung und Deckelring grau", "material": "Edelstahl 18/10\nDeckel mit Silikonrand\nGriffe mit Silikonummantelung", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["kla21", "ico06", "ico16", "ico139", "tcm102", "ico27", "ico25", "ico29", "ico23", "ico24"], "project_number": 89782, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Mehrschichtiger Sandwichboden für eine optimale Wärmespeicherung ", "long": "Edelstahl-Kochtopf mit Glasdeckel, 4 l Dieser Topf hat es drauf! Der Glasdeckel hat einen Silikonrand, der für hohe Stoßfestigkeit sorgt, Klappern verhindert und gleichzeitig – beim Ablegen – die Herdoberflächen schont. Die Silikonummantelung der Edelstahl-Griffe wirkt wärmeisolierend, so dass man sich nicht die Finger verbrennen kann.   Funktionales Design aus Edelstahl 18/10  Der Kochtopf aus hochglanzpoliertem Edelstahl 18/10 ist mit einem Schüttrand für sauberes Ausgießen versehen. Dank der innenliegenden Skalierung können Flüssigkeitsmengen genau abgemessen werden. Der spülmaschinengeeignete Topf ist für alle Herdarten und den Backofen geeignet und kann auch auf Induktionsherden verwendet werden.   Energiesparendes Kochen  Der Steckdeckel mit Silikonrand schließt optimal. Und weil der Kochtopf zudem über einen mehrschichtigen Sandwichboden verfügt, der die Wärme optimal speichert, kann man beim Kochen auch noch Energie sparen. Farbe:  Silberfarben Silikonummantelung und Deckelring grau   Material:  Edelstahl 18/10 Deckel mit Silikonrand Griffe mit Silikonummantelung   Maße:  Ø innen ca. 20 cm, Ø Boden ca. 17,5 cm Höhe ca. 13 cm   Füllmenge:  Ca. 4 l   Zubehör:  Inkl. Bedienungsanleitung Edelstahl 18/10 Speziell veredelter Stahl mit langer Lebensdauer: rostfrei, pflegeleicht, form- und hitzebeständig. Mehrschichtiger Sandwichboden für eine optimale Wärmespeicherung  Glasdeckel mit Silikonrand – bietet hohe Stoßfestigkeit, verhindert Klappern und schont die Herdoberflächen  Mit wärmeisolierten, silikonummantelten Edelstahl-Griffen   Hochglanzpolierter Edelstahl 18/10  Für alle Herdarten geeignet – inkl. Induktion", "structured": "Edelstahl-Kochtopf mit Glasdeckel, 4 l Dieser Topf hat es drauf! Der Glasdeckel hat einen Silikonrand, der für hohe Stoßfestigkeit sorgt, Klappern verhindert und gleichzeitig – beim Ablegen – die Herdoberflächen schont. Die Silikonummantelung der Edelstahl-Griffe wirkt wärmeisolierend, so dass man sich nicht die Finger verbrennen kann.\n\n Funktionales Design aus Edelstahl 18/10\n Der Kochtopf aus hochglanzpoliertem Edelstahl 18/10 ist mit einem Schüttrand für sauberes Ausgießen versehen. Dank der innenliegenden Skalierung können Flüssigkeitsmengen genau abgemessen werden. Der spülmaschinengeeignete Topf ist für alle Herdarten und den Backofen geeignet und kann auch auf Induktionsherden verwendet werden.\n\n Energiesparendes Kochen\n Der Steckdeckel mit Silikonrand schließt optimal. Und weil der Kochtopf zudem über einen mehrschichtigen Sandwichboden verfügt, der die Wärme optimal speichert, kann man beim Kochen auch noch Energie sparen. Farbe:\n Silberfarben\nSilikonummantelung und Deckelring grau\n\n Material:\n Edelstahl 18/10\nDeckel mit Silikonrand\nGriffe mit Silikonummantelung\n\n Maße:\n Ø innen ca. 20 cm, Ø Boden ca. 17,5 cm\nHöhe ca. 13 cm\n\n Füllmenge:\n Ca. 4 l\n\n Zubehör:\n Inkl. Bedienungsanleitung\n\nEdelstahl 18/10 Speziell veredelter Stahl mit langer Lebensdauer: rostfrei, pflegeleicht, form- und hitzebeständig.\n\nInduktion – schneller und energiesparender kochen Energie, die durch das Magnetfeld im Herdinneren erzeugt\n\nwird, überträgt sich in den Topfboden und wird dort in Wärme\n\numgewandelt. \n\n\n\nVorteile auf einen Blick:\n\n      \n\n•  Wärme ohne lange Vorlaufzeit\n\n\n\n•  Exakt zu dosierende Hitze – ähnlich wie bei einem Gasherd,\n\njedoch ohne offene Flamme\n\n     \n\n•  Keine Hitzeabstrahlung auf die gesamte Fläche: \n\nNur der induktionsgeeignete Topf, der mit dem Kochfeld in \n\nKontakt kommt, wird erhitzt\n\n     \n\n•  Energiesparend: kürzere Kochzeiten, nur partielle und \n\ntemporäre Erhitzung"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/a516930c6869da87/edelstahl-kochtopf-mit-glasdeckel-4-l.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/a516930c6869da87/edelstahl-kochtopf-mit-glasdeckel-4-l.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/a924447729d9d857/edelstahl-kochtopf-mit-glasdeckel-4-l.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a893347729d9d857/edelstahl-kochtopf-mit-glasdeckel-4-l.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/ac84430b19d86a87/edelstahl-kochtopf-mit-glasdeckel-4-l.jpg"}, "category": {"default": "Küche & Haushalt | Küchenhelfer", "google_shopping_api": "Home & Garden > Kitchen & Dining > Cookware & Bakeware > Cookware", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchenzubereitung", "assortment3": "Kochgeschirr", "assortment4": "Kochtöpfe"}, "price": {"old_amount": "29.95", "amount": "24.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-04-29", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/edelstahl-kochtopf-mit-glasdeckel-4-l-p400101300.html", "mobile": "https://www.tchibo.de/m/edelstahl-kochtopf-mit-glasdeckel-4-l-p400101300.html"}}, {"tcm_article_number": 340571, "product_id": 400101302, "webshop_product_id": 0, "td_order_number": 78153, "ean": 4006083405714, "type": "generalArticle", "title": "7/8-Sporttight", "size": "XS 32/34", "color": "Dunkelblau-türkis", "material": "87% Polyester, 13% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "kla03", "ico323", "tcm102"], "project_number": 90323, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus ", "long": "7/8-Sporttight Diese Sporttight ist perfekt für Training und Workout geeignet: Sie liegt nah am Körper, ihre DryActive-Plus-Ausrüstung macht sie atmungsaktiv, feuchtigkeitstransportierend sowie schnelltrocknend und Elasthan sorgt für Formbeständigkeit und einen perfekten Sitz bei voller Bewegungsfreiheit. Die Tight hat einen breiten, elastischen Bund mit einer kleinen Schlüsseltasche und innenliegenden Bindebändern zur Weitenregulierung. Ihre extraflachen Nähte sorgen auch bei intensiver Bewegung für hohen Tragekomfort. Farbe:  Dunkelblau-türkis   Material:  87% Polyester, 13% Elasthan   Maße:  Innenbeinlänge ca. 71 cm Pflege Weitere Pflegehinweise:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus  Breiter, elastischer Bund mit innenliegenden Bindebändern zur Weitenregulierung  Kleine Schlüsseltasche im Bund  Mit Elasthan: formbeständig, perfekter Sitz bei voller Bewegungsfreiheit  Extraflache Nähte  Passform: Schmal", "structured": "7/8-Sporttight Diese Sporttight ist perfekt für Training und Workout geeignet: Sie liegt nah am Körper, ihre DryActive-Plus-Ausrüstung macht sie atmungsaktiv, feuchtigkeitstransportierend sowie schnelltrocknend und Elasthan sorgt für Formbeständigkeit und einen perfekten Sitz bei voller Bewegungsfreiheit. Die Tight hat einen breiten, elastischen Bund mit einer kleinen Schlüsseltasche und innenliegenden Bindebändern zur Weitenregulierung. Ihre extraflachen Nähte sorgen auch bei intensiver Bewegung für hohen Tragekomfort. Farbe:\n Dunkelblau-türkis\n\n Material:\n 87% Polyester, 13% Elasthan\n\n Maße:\n Innenbeinlänge ca. 71 cm\n\nPflege Weitere Pflegehinweise:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ad31e6a69dcea077/7-8-sporttight.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ad31e6a69dcea077/7-8-sporttight.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/ae5695c69dcea077/7-8-sporttight.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/ad3335c69dcea077/7-8-sporttight.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/a895f7169dcea077/7-8-sporttight.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/ad3057169dcea077/7-8-sporttight.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sporthose"}, "price": {"old_amount": "19.99", "amount": "16.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-20", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/7-8-sporttight-p400101302.html?dim1=09", "mobile": "https://www.tchibo.de/m/7-8-sporttight-p400101302.html?dim1=09"}}, {"tcm_article_number": 340196, "product_id": 400101306, "webshop_product_id": 0, "td_order_number": 78039, "ean": 4006083401969, "type": "generalArticle", "title": "Satin-Bettwäsche, Normalgröße", "size": null, "color": "Weiß-orange", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_h", "r_nr", "w_mw_60", "tcm102"], "project_number": 90469, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Fein gewebte Qualität aus merzerisierter Baumwolle – mit seidigem Glanz ", "long": "Satin-Bettwäsche, Normalgröße Samtweich und mit seidigem Glanz – wer schon einmal die fein gewebte Qualität von Satin-Bettwäsche aus merzerisierter Baumwolle erleben durfte, ist garantiert sofort zum Fan geworden. Diese hautsympathische und angenehm kühlende Bettwäsche ist aus reiner Bio-Baumwolle gefertigt und ebenso temperaturausgleichend wie saugfähig. Und dank Reißverschluss lassen sich Bettdecke und Kopfkissen einfach und schnell beziehen. Farbe:  Weiß-orange   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  1 Kissenbezug ca. 80 x 80 cm 1 Bettbezug ca. 135 x 200 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Satin Mit Satin-Bettwäsche kommt Glanz ins Schlafzimmer. Sie ist aus feinsten Baumwollgarnen gefertigt – die Merzerisierung macht das Material besonders glatt und verleiht ihm seine typische, seidig schimmernde Optik. Pflege Fein gewebte Qualität aus merzerisierter Baumwolle – mit seidigem Glanz  Reine Bio-Baumwolle  Hautsympathisch und angenehm kühlend  Temperaturausgleichend und saugfähig  Mit Reißverschluss – einfach und schnell zu beziehen", "structured": "Satin-Bettwäsche, Normalgröße Samtweich und mit seidigem Glanz – wer schon einmal die fein gewebte Qualität von Satin-Bettwäsche aus merzerisierter Baumwolle erleben durfte, ist garantiert sofort zum Fan geworden. Diese hautsympathische und angenehm kühlende Bettwäsche ist aus reiner Bio-Baumwolle gefertigt und ebenso temperaturausgleichend wie saugfähig. Und dank Reißverschluss lassen sich Bettdecke und Kopfkissen einfach und schnell beziehen. Farbe:\n Weiß-orange\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n 1 Kissenbezug ca. 80 x 80 cm\n1 Bettbezug ca. 135 x 200 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nSatin Mit Satin-Bettwäsche kommt Glanz ins Schlafzimmer. Sie ist aus feinsten Baumwollgarnen gefertigt – die Merzerisierung macht das Material besonders glatt und verleiht ihm seine typische, seidig schimmernde Optik.\n\nPflege"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ae5691d729db0077/satin-bettwaesche-normalgroesse.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ae5691d729db0077/satin-bettwaesche-normalgroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/ad37230729db0077/satin-bettwaesche-normalgroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a920530729db0077/satin-bettwaesche-normalgroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/a922830729db0077/satin-bettwaesche-normalgroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/ac83330729db0077/satin-bettwaesche-normalgroesse.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Schlafen", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Bettwäsche", "assortment4": "Satin Bettwäsche"}, "price": {"old_amount": "24.95", "amount": "24.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/satin-bettwaesche-normalgroesse-p400101306.html", "mobile": "https://www.tchibo.de/m/satin-bettwaesche-normalgroesse-p400101306.html"}}, {"tcm_article_number": 339773, "product_id": 400101308, "webshop_product_id": 0, "td_order_number": 77944, "ean": 4006083397736, "type": "generalArticle", "title": "Tüllrock", "size": "98/104", "color": "Rosa mit Herzchen-Print", "material": "100% Polyester\nFutter 95% Viskose (Lenzing Viscose®), 5% Elasthan", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_ssw_30", "tcm102"], "project_number": 90280, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Perfekter Sitz und optimale Passform durch elastischen Bund ", "long": "Tüllrock Gefütterter Tüllrock mit Glitzerbund und Herzchen-Print  Mit diesem Rock tanzen kleine Mädchen am liebsten durch den Tag. Er ist aus doppellagigem Tüll mit einem weichen Single-Jersey-Futter in Lenzing-Viscose®-Stretch-Qualität gefertigt und rundum bedruckt mit kleinen Herzen in Metallic-Optik. Sein elastischer Glitzerbund sieht nicht nur toll aus, sondern verleiht ihm seinen perfekten Sitz und eine optimale Passform. Farbe:  Rosa mit Herzchen-Print   Material:  100% Polyester Futter 95% Viskose (Lenzing Viscose®), 5% Elasthan GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Wollwaschgang Mit ähnlichen Farben waschen Perfekter Sitz und optimale Passform durch elastischen Bund  Doppellagiger Tüll mit Futter – aus weichem Single Jersey in Lenzing-Viscose®-Stretch-Qualität  Mit Glitzerbund und Print in Metallic-Optik", "structured": "Tüllrock Gefütterter Tüllrock mit Glitzerbund und Herzchen-Print\n Mit diesem Rock tanzen kleine Mädchen am liebsten durch den Tag. Er ist aus doppellagigem Tüll mit einem weichen Single-Jersey-Futter in Lenzing-Viscose®-Stretch-Qualität gefertigt und rundum bedruckt mit kleinen Herzen in Metallic-Optik. Sein elastischer Glitzerbund sieht nicht nur toll aus, sondern verleiht ihm seinen perfekten Sitz und eine optimale Passform. Farbe:\n Rosa mit Herzchen-Print\n\n Material:\n 100% Polyester\nFutter 95% Viskose (Lenzing Viscose®), 5% Elasthan\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Wollwaschgang\nMit ähnlichen Farben waschen\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/598335caa5ef1b36/tuellrock.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/598335caa5ef1b36/tuellrock.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5b5aa9f6945f1b36/tuellrock.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5c228846945f1b36/tuellrock.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/51a7247aa5ef1b36/tuellrock.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5980547aa5ef1b36/tuellrock.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5c2725caa5ef1b36/tuellrock.jpg"], "isolated": null}, "category": {"default": "Mode für Mädchen | Kleider & Röcke", "google_shopping_api": "Apparel & Accessories > Clothing > Skirts", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Röcke"}, "price": {"old_amount": "0.00", "amount": "11.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/tuellrock-p400101308.html?dim1=104", "mobile": "https://www.tchibo.de/m/tuellrock-p400101308.html?dim1=104"}}, {"tcm_article_number": 339797, "product_id": 400101309, "webshop_product_id": 0, "td_order_number": 78075, "ean": 4006083397972, "type": "generalArticle", "title": "2 Leggings", "size": "98/104", "color": "Dunkelblau und grau meliert", "material": "95% Baumwolle (aus ökologischem Anbau), 5% Elasthan", "pattern": "Print", "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_mw_40", "tcm102"], "project_number": 90281, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Hautsympathische Bio-Baumwoll-Stretch-Qualität ", "long": "2 Leggings Kinderkleidung mit Bio-Baumwolle  Zum Spielen und Toben sind diese Leggings in hautsympathischer Bio-Baumwoll-Stretch-Qualität genau richtig. Durch den Elasthan-Anteil sitzen sie perfekt und bleiben in Form. Die dunkelblauen Leggings tragen einen dekorativen Print am Beinabschluss. Farbe:  Dunkelblau und grau meliert   Material:  95% Baumwolle (aus ökologischem Anbau), 5% Elasthan GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen Von links bügeln Hautsympathische Bio-Baumwoll-Stretch-Qualität  Formbeständig, perfekter Sitz, hoher Tragekomfort", "structured": "2 Leggings Kinderkleidung mit Bio-Baumwolle\n Zum Spielen und Toben sind diese Leggings in hautsympathischer Bio-Baumwoll-Stretch-Qualität genau richtig. Durch den Elasthan-Anteil sitzen sie perfekt und bleiben in Form. Die dunkelblauen Leggings tragen einen dekorativen Print am Beinabschluss. Farbe:\n Dunkelblau und grau meliert\n\n Material:\n 95% Baumwolle (aus ökologischem Anbau), 5% Elasthan\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\nVon links bügeln\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5837284b15ef1b36/2-leggings.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5837284b15ef1b36/2-leggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ae4406b15ef1b36/2-leggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/583aa06b15ef1b36/2-leggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5d91e9fb15ef1b36/2-leggings.jpg"], "isolated": null}, "category": {"default": "Mode für Mädchen | Strümpfe & Co.", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Leggings"}, "price": {"old_amount": "10.99", "amount": "9.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-leggings-p400101309.html?dim1=104", "mobile": "https://www.tchibo.de/m/2-leggings-p400101309.html?dim1=104"}}, {"tcm_article_number": 337848, "product_id": 400101310, "webshop_product_id": 0, "td_order_number": 78172, "ean": 4006083378483, "type": "generalArticle", "title": "Sport-Badeanzug", "size": "38", "color": "Dunkelblau", "material": "82% Polyamid, 18% Elasthan (LYCRA® XTRA LIFE™)\nNetz 77% Polyamid, 23% Elasthan (LYCRA®)\nFutter 92% Polyamid, 8% Elasthan (LYCRA®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["mar331", "bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "mar328", "tcm102"], "project_number": 90064, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit der Faser LYCRA® XTRA LIFE™: noch chlorresistenter und UV-beständiger ", "long": "Sport-Badeanzug Dieser Sport-Badeanzug ist durch die Faser LYCRA® XTRA LIFE™ noch chlorresistenter und UV-beständiger – und damit für das Schwimmen im Innen- ebenso wie im Außenbereich geeignet. Der strapazierfähige und formbeständige Badeanzug hat eine blickdicht unterfütterte Vorderseite mit Rundhalsausschnitt, einen Ringerrücken mit Mesh-Einsatz und Einsätze mit Dégradé-Print. Farbe:  Dunkelblau   Material:  82% Polyamid, 18% Elasthan (LYCRA® XTRA LIFE™) Netz 77% Polyamid, 23% Elasthan (LYCRA®) Futter 92% Polyamid, 8% Elasthan (LYCRA®) LYCRA® XTRA LIFE™ Die Faser LYCRA® XTRA LIFE™ für optimale Passform und Formbeständigkeit. Sie ist beständiger als andere Elasthane gegen Chlor, UV-Strahlen, Hitze und Öle, wie sie in Sonnenschutzmitteln enthalten sein können, und eignet sich dadurch ausgesprochen gut für Badebekleidung. Pflege Weitere Pflegeanweisungen:  Nach Gebrauch in Chlor- und Salzwasser in klarem Wasser ausspülen Mit der Faser LYCRA® XTRA LIFE™: noch chlorresistenter und UV-beständiger  Strapazierfähig und formbeständig   Vorderseite blickdicht unterfüttert  Mit Rundhalsausschnitt  Ringerrücken mit Mesh-Einsatz  Einsätze mit Dégradé-Print  Silberfarbener Logo-Druck am Beinausschnitt", "structured": "Sport-Badeanzug Dieser Sport-Badeanzug ist durch die Faser LYCRA® XTRA LIFE™ noch chlorresistenter und UV-beständiger – und damit für das Schwimmen im Innen- ebenso wie im Außenbereich geeignet. Der strapazierfähige und formbeständige Badeanzug hat eine blickdicht unterfütterte Vorderseite mit Rundhalsausschnitt, einen Ringerrücken mit Mesh-Einsatz und Einsätze mit Dégradé-Print. Farbe:\n Dunkelblau\n\n Material:\n 82% Polyamid, 18% Elasthan (LYCRA® XTRA LIFE™)\nNetz 77% Polyamid, 23% Elasthan (LYCRA®)\nFutter 92% Polyamid, 8% Elasthan (LYCRA®)\n\nLYCRA® XTRA LIFE™ Die Faser LYCRA® XTRA LIFE™ für optimale Passform und Formbeständigkeit. Sie ist beständiger als andere Elasthane gegen Chlor, UV-Strahlen, Hitze und Öle, wie sie in Sonnenschutzmitteln enthalten sein können, und eignet sich dadurch ausgesprochen gut für Badebekleidung.\n\nPflege Weitere Pflegeanweisungen:\n Nach Gebrauch in Chlor- und Salzwasser in klarem Wasser ausspülen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/afe5f2baa45ea077/sport-badeanzug.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/afe5f2baa45ea077/sport-badeanzug.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/afe0547aa45ea077/sport-badeanzug.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/ae5aa47aa45ea077/sport-badeanzug.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/a51335caa45ea077/sport-badeanzug.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/a516971aa45ea077/sport-badeanzug.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/ae5b171aa45ea077/sport-badeanzug.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5ae6930f0b09ddf6/sport-badeanzug.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Bademoden", "google_shopping_api": "Apparel & Accessories > Clothing > Swimwear", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Badebekleidung", "assortment3": "Da. Badeanzug", "assortment4": "Da. Badeanzug"}, "price": {"old_amount": "24.95", "amount": "20.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-05-09", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sport-badeanzug-p400101310.html?dim1=38", "mobile": "https://www.tchibo.de/m/sport-badeanzug-p400101310.html?dim1=38"}}, {"tcm_article_number": 342022, "product_id": 400101312, "webshop_product_id": 0, "td_order_number": 78017, "ean": 4006083420229, "type": "generalArticle", "title": "Faltbare Frischhaltedose", "size": null, "color": "Grün", "material": "Kunststoff\nDichtung Silikon", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico06", "ico195", "ico16", "tcm102", "ico98", "ico99", "kla04", "ico26", "ico29"], "project_number": 89838, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Zum Aufbewahren, Aufwärmen, Einfrieren und Auftauen ", "long": "Faltbare Frischhaltedose Auslaufsichere Frischhaltedose – ideal für unterwegs  Vier Mal „Klick“ und schon ist sie dicht. Die Frischhaltedose mit praktischen Klippverschlüssen ist auch als Lunchbox zu verwenden, denn der Deckel mit Silikondichtung ist absolut auslaufsicher.   Aufbewahrung und mehr – Dose temperaturbeständig  Die Frischhaltedose besteht aus hochwertigem Kunststoff und ist temperaturbeständig von –20 bis 110 °C. Dadurch ist sie sowohl für die normale Aufbewahrung als auch zum Einfrieren, Aufwärmen und Auftauen in der Mikrowelle geeignet. Nach Gebrauch kann sie bequem in der Spülmaschine gereinigt werden. Die Dose ist flach zusammenfaltbar und platzsparend verstaubar. Farbe:  Grün   Material:  Kunststoff Dichtung Silikon   Maße:  B x H x T ca. 18 x 7 x 15,5 cm, zusammengefaltet ca. 18 x 3,5 x 15,5 cm   Füllmenge:  Ca. 1.020 ml Zum Aufbewahren, Aufwärmen, Einfrieren und Auftauen  Deckel mit Silikondichtung und Klippverschlüssen: auslaufsicher   Flach zusammenfaltbar und platzsparend verstaubar  Spülmaschinengeeignet", "structured": "Faltbare Frischhaltedose Auslaufsichere Frischhaltedose – ideal für unterwegs\n Vier Mal „Klick“ und schon ist sie dicht. Die Frischhaltedose mit praktischen Klippverschlüssen ist auch als Lunchbox zu verwenden, denn der Deckel mit Silikondichtung ist absolut auslaufsicher.\n\n Aufbewahrung und mehr – Dose temperaturbeständig\n Die Frischhaltedose besteht aus hochwertigem Kunststoff und ist temperaturbeständig von –20 bis 110 °C. Dadurch ist sie sowohl für die normale Aufbewahrung als auch zum Einfrieren, Aufwärmen und Auftauen in der Mikrowelle geeignet. Nach Gebrauch kann sie bequem in der Spülmaschine gereinigt werden. Die Dose ist flach zusammenfaltbar und platzsparend verstaubar. Farbe:\n Grün\n\n Material:\n Kunststoff\nDichtung Silikon\n\n Maße:\n B x H x T ca. 18 x 7 x 15,5 cm, zusammengefaltet ca. 18 x 3,5 x 15,5 cm\n\n Füllmenge:\n Ca. 1.020 ml"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ac86947dd869da87/faltbare-frischhaltedose.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ac86947dd869da87/faltbare-frischhaltedose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/afe339fc6869da87/faltbare-frischhaltedose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a515f84c6869da87/faltbare-frischhaltedose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/ac8aa84c6869da87/faltbare-frischhaltedose.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/ad35f9fb19d86a87/faltbare-frischhaltedose.jpg"}, "category": {"default": "Küche & Haushalt | Aufbewahren", "google_shopping_api": "Home & Garden > Kitchen & Dining > Food Storage", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchenausstattung", "assortment3": "Küchenzubehör-/ordnung", "assortment4": "Frischhalte-/Vorratsdosen"}, "price": {"old_amount": "9.99", "amount": "8.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/faltbare-frischhaltedose-p400101312.html", "mobile": "https://www.tchibo.de/m/faltbare-frischhaltedose-p400101312.html"}}, {"tcm_article_number": 342202, "product_id": 400101313, "webshop_product_id": 0, "td_order_number": 78208, "ean": 4006083422025, "type": "generalArticle", "title": "2 Jersey-Kopfkissenbezüge, je ca. 80 x 40 cm", "size": null, "color": "Weiß", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_h", "r_nr", "w_mw_60", "tcm102"], "project_number": 90575, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Elastische Maschenware – weich und anschmiegsam ", "long": "2 Jersey-Kopfkissenbezüge, je ca. 80 x 40 cm Guter Schlaf ist immer auch Kopfsache – deshalb sind diese Kopfkissenbezüge aus reiner Bio-Baumwolle gefertigt. Die elastische Maschenware macht sie weich und anschmiegsam und trägt so ihren Teil zu einer erholsamen Nacht bei. Die bügelfreien Kissenbezüge haben je einen Reißverschluss, durch den sich die Kopfkissen schnell und einfach beziehen lassen. Farbe:  Weiß   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  Je ca. 80 x 40 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Jersey Diese Maschenware aus reiner Baumwolle ist angenehm weich auf der Haut. Sie ist anschmiegsam und zeichnet sich durch eine hohe Saugfähigkeit aus. Jersey-Bettwäsche ist bügelfrei und besonders pflegeleicht. Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Elastische Maschenware – weich und anschmiegsam  Aus Bio-Baumwolle  GOTS-zertifiziert  Bügelfrei  Set", "structured": "2 Jersey-Kopfkissenbezüge, je ca. 80 x 40 cm Guter Schlaf ist immer auch Kopfsache – deshalb sind diese Kopfkissenbezüge aus reiner Bio-Baumwolle gefertigt. Die elastische Maschenware macht sie weich und anschmiegsam und trägt so ihren Teil zu einer erholsamen Nacht bei. Die bügelfreien Kissenbezüge haben je einen Reißverschluss, durch den sich die Kopfkissen schnell und einfach beziehen lassen. Farbe:\n Weiß\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n Je ca. 80 x 40 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nJersey Diese Maschenware aus reiner Baumwolle ist angenehm weich auf der Haut. Sie ist anschmiegsam und zeichnet sich durch eine hohe Saugfähigkeit aus. Jersey-Bettwäsche ist bügelfrei und besonders pflegeleicht.\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\n\nIst GOTS gleich Bio? Der Global Organic Textile Standard, kurz GOTS, ist sogar noch mehr: In Produkten mit dem GOTS-Zertifikat steckt wie beim Bio-Siegel Baumwolle aus ökologischem Anbau. Darüber hinaus wird in der gesamten Produktionskette auf die Einhaltung von Umwelt- und Sozialkriterien geachtet. Dazu zählt bspw. auch, dass Deine Kleidung ohne gefährliche Chemikalien und andere kritische Zusätze hergestellt wird. \n\nÜbrigens: Ein Großteil unserer Bettwäsche, Bettlaken, Handtücher sowie Baby- und Kinderbekleidung aus Baumwolle ist bereits GOTS-zertifiziert.\n\n\n\nReicht das? Die GOTS-Zertifizierung ist zwar ein riesiger Schritt. Wir setzen uns aber zusätzlich für die Sicherstellung existenzsichernder Löhne sowie die tatsächliche Einhaltung der GOTS-Kriterien in allen Produktionsstufen ein. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f444719cf1ab076/2-jersey-kopfkissenbezuege-je-ca-80-x-40-cm.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f444719cf1ab076/2-jersey-kopfkissenbezuege-je-ca-80-x-40-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5aeaa479cf1ab076/2-jersey-kopfkissenbezuege-je-ca-80-x-40-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5ae055c9cf1ab076/2-jersey-kopfkissenbezuege-je-ca-80-x-40-cm.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/a4a5f71c645abf27/2-jersey-kopfkissenbezuege-je-ca-80-x-40-cm.jpg"}, "category": {"default": "Haus & Garten | Dekoration", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding > Pillowcases & Shams", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Kopfkissenbezüge", "assortment4": "Jersey Kopfkissenbezug"}, "price": {"old_amount": "0.00", "amount": "9.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-04-05", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-jersey-kopfkissenbezuege-je-ca-80-x-40-cm-p400101313.html", "mobile": "https://www.tchibo.de/m/2-jersey-kopfkissenbezuege-je-ca-80-x-40-cm-p400101313.html"}}, {"tcm_article_number": 337564, "product_id": 400101314, "webshop_product_id": 0, "td_order_number": 78051, "ean": 4006083375642, "type": "generalArticle", "title": "Jacquard-Tafeldecke", "size": null, "color": "Sandfarben", "material": "60% Polyester, 40% Baumwolle", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_sw", "r_nr", "w_mw_40", "ico16", "tcm102"], "project_number": 89968, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit eingewebtem Rautenmuster ", "long": "Jacquard-Tafeldecke Keine Tafel wäre komplett ohne die passende Tischdecke. Diese Jacquard-Tafeldecke in hochwertiger Baumwoll-Mischqualität setzt mit ihrem eingewebten Rautenmuster edle Akzente. Sie ist passend konfektioniert für eine Tafel mit zehn Personen. Farbe:  Sandfarben   Material:  60% Polyester, 40% Baumwolle   Maße:  Ca. 150 x 275 cm – für 10 Personen Jacquard Durch eine aufwändige Webtechnik entstehen großflächige Bildmuster in Matt-Glanz-Optik, die das hochwertige Jacquardgewebe so einzigartig machen. Benannt ist diese Webtechnik nach ihrem Erfinder Joseph Marie Jacquard (1752–1834), einem Seidenweber aus Lyon. Pflege Mit eingewebtem Rautenmuster  Hochwertige Baumwoll-Mischqualität  Ca. 150 x 275 cm – für 10 Personen", "structured": "Jacquard-Tafeldecke Keine Tafel wäre komplett ohne die passende Tischdecke. Diese Jacquard-Tafeldecke in hochwertiger Baumwoll-Mischqualität setzt mit ihrem eingewebten Rautenmuster edle Akzente. Sie ist passend konfektioniert für eine Tafel mit zehn Personen. Farbe:\n Sandfarben\n\n Material:\n 60% Polyester, 40% Baumwolle\n\n Maße:\n Ca. 150 x 275 cm – für 10 Personen\n\nJacquard Durch eine aufwändige Webtechnik entstehen großflächige Bildmuster in Matt-Glanz-Optik, die das hochwertige Jacquardgewebe so einzigartig machen. Benannt ist diese Webtechnik nach ihrem Erfinder Joseph Marie Jacquard (1752–1834), einem Seidenweber aus Lyon.\n\nPflege"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/afe699ff0869da87/jacquard-tafeldecke.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/afe699ff0869da87/jacquard-tafeldecke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/ad3691df0869da87/jacquard-tafeldecke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/aa4281df0869da87/jacquard-tafeldecke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/afeb11df0869da87/jacquard-tafeldecke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/ae53306f0869da87/jacquard-tafeldecke.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/abf052b9c9d86a87/jacquard-tafeldecke.jpg"}, "category": {"default": "Haus & Garten | Dekoration", "google_shopping_api": "Home & Garden > Linens & Bedding > Table Linens > Tablecloths", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Tischtextilien", "assortment3": "Tischdecken", "assortment4": "Tisch- & Tafeldecke"}, "price": {"old_amount": "0.00", "amount": "16.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-04-29", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/jacquard-tafeldecke-p400101314.html", "mobile": "https://www.tchibo.de/m/jacquard-tafeldecke-p400101314.html"}}]