[{"tcm_article_number": 329484, "product_id": 400092221, "webshop_product_id": 0, "td_order_number": 73490, "ean": 4006083294844, "type": "generalArticle", "title": "Skijacke", "size": "S 44/46", "color": "Mittelblau", "material": "100% Polyester\nInnenfutter Fleece", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico325", "ico323", "ico324", "ico327", "mar280", "tcm102"], "project_number": 86729, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte ", "long": "Skijacke Ganz schön sportlich – und genauso modisch: Diese Skijacke ist wasserdicht, winddicht und atmungsaktiv durch ihre High-Performance-Beschichtung und die versiegelten Nähte. Die Jacke ist innen mit Fleecefutter ausgestattet und ihr weiches, strapazierfähiges Obermaterial ist schmutzabweisend durch seine umweltschonende ecorepel®-Imprägnierung. Es hält einer Wassersäule bis 3.000 mm stand und die 3M™ Thinsulate™Insulation sorgt für eine optimale Wärmeisolation.   Funktionale Details  Abnehmbare weiten- und höhenverstellbare Kapuze mit Klettverschluss zum Fixieren Hochschließender Kragen mit weichem Fleecefutter Reißverschluss mit gedoppelter Windschutzleiste und Kinnschutz Ventilationsöffnungen mit Reißverschlüssen und Mesh-Einsätzen Kordelzug mit Stopper zur Weitenregulierung Ärmelabschlüsse mit Klettverschlüssen zur Weitenregulierung Elastische Ärmelstulpen mit Daumenloch Abnehmbarer, wasserdichter Schneefang mit rutschhemmender Gummierung und Druckknöpfen zur Weitenregulierung  Viele praktische Taschen  Brusttaschen mit versiegelten Reißverschlüssen 2 verdeckte Reißverschluss-Eingrifftaschen MP3-Player-Tasche mit Kabelöffnung und Kabelführungsschlaufe Handytasche mit Klettverschluss Skipass-Tasche mit verdecktem Reißverschluss Brillentasche  Thermo Protection System mit High-Performance-Beschichtung  Wärmeisolierend, wasserdicht, winddicht und atmungsaktiv: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten.   3M™ Thinsulate™Insulation  Die besonders feinen Fasern der 3M™ Thinsulate™Insulation speichern mehr Luft auf wenig Raum und bieten so eine optimale Isolierung bei geringem Gewicht. Farbe:  Mittelblau   Material:  100% Polyester Innenfutter Fleece   Maße:  Gesamtlänge ca. 77 cm Warenkunden Winddicht – verhindert das Auskühlen des Körpers  Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.   Atmungsaktiv und feuchtigkeitstransportierend  Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.   Wassersäule  Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.   Versiegelte Nähte – für wasserdichte Bekleidung  Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte. So kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird. Pflege Weitere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen Keinen Weichspüler verwenden Reiß- und Klettverschlüsse vor dem Waschen schließen Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Passform: Normal", "structured": "Skijacke Ganz schön sportlich – und genauso modisch: Diese Skijacke ist wasserdicht, winddicht und atmungsaktiv durch ihre High-Performance-Beschichtung und die versiegelten Nähte. Die Jacke ist innen mit Fleecefutter ausgestattet und ihr weiches, strapazierfähiges Obermaterial ist schmutzabweisend durch seine umweltschonende ecorepel®-Imprägnierung. Es hält einer Wassersäule bis 3.000 mm stand und die 3M™ Thinsulate™Insulation sorgt für eine optimale Wärmeisolation.\n\n Funktionale Details\n Abnehmbare weiten- und höhenverstellbare Kapuze mit Klettverschluss zum Fixieren\nHochschließender Kragen mit weichem Fleecefutter\nReißverschluss mit gedoppelter Windschutzleiste und Kinnschutz\nVentilationsöffnungen mit Reißverschlüssen und Mesh-Einsätzen\nKordelzug mit Stopper zur Weitenregulierung\nÄrmelabschlüsse mit Klettverschlüssen zur Weitenregulierung\nElastische Ärmelstulpen mit Daumenloch\nAbnehmbarer, wasserdichter Schneefang mit rutschhemmender Gummierung und Druckknöpfen zur Weitenregulierung\n Viele praktische Taschen\n Brusttaschen mit versiegelten Reißverschlüssen\n2 verdeckte Reißverschluss-Eingrifftaschen\nMP3-Player-Tasche mit Kabelöffnung und Kabelführungsschlaufe\nHandytasche mit Klettverschluss\nSkipass-Tasche mit verdecktem Reißverschluss\nBrillentasche\n Thermo Protection System mit High-Performance-Beschichtung\n Wärmeisolierend, wasserdicht, winddicht und atmungsaktiv: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten.\n\n 3M™ Thinsulate™Insulation\n Die besonders feinen Fasern der 3M™ Thinsulate™Insulation speichern mehr Luft auf wenig Raum und bieten so eine optimale Isolierung bei geringem Gewicht. Farbe:\n Mittelblau\n\n Material:\n 100% Polyester\nInnenfutter Fleece\n\n Maße:\n Gesamtlänge ca. 77 cm\n\nWarenkunden Winddicht – verhindert das Auskühlen des Körpers\n Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.\n\n Atmungsaktiv und feuchtigkeitstransportierend\n Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.\n\n Wassersäule\n Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.\n\n Versiegelte Nähte – für wasserdichte Bekleidung\n Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte. So kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird.\n\nPflege Weitere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nReiß- und Klettverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/895789f87ea86e9b/skijacke-mittelblau.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/895789f87ea86e9b/skijacke-mittelblau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/83a146a87ea86e9b/skijacke-mittelblau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/83ae16a87ea86e9b/skijacke-mittelblau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/8214e2b87ea86e9b/skijacke-mittelblau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/80c223087ea86e9b/skijacke-mittelblau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/84d783087ea86e9b/skijacke-mittelblau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/817391d87ea86e9b/skijacke-mittelblau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/821781d87ea86e9b/skijacke-mittelblau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/83a4e0687ea86e9b/skijacke-mittelblau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_9-IMPORTED/821fa0687ea86e9b/skijacke-mittelblau.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/821631deb5eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Ihn | Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "He. Sportoberbekleidung", "assortment4": "He. Funktionsoutdoorjacke"}, "price": {"old_amount": "79.95", "amount": "65.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/skijacke-p400092221.html?dim1=01", "mobile": "https://www.tchibo.de/m/skijacke-p400092221.html?dim1=01"}}, {"tcm_article_number": 330896, "product_id": 400092222, "webshop_product_id": 0, "td_order_number": 73445, "ean": 4006083308961, "type": "generalArticle", "title": "Skisocken", "size": "35-38", "color": "Mehrfarbig", "material": "81% Polyester (THERMOLITE®), 17% Polyamid, 2% Elasthan (LYCRA®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "mar159", "mar328", "tcm102"], "project_number": 86731, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Feuchtigkeits- und temperaturregulierend – für warme und trockene Füße ", "long": "Skisocken Ob Ski oder Snowboard: Mit diesen Socken tut man seinen Füßen einen großen Gefallen, wenn man den Tag auf der Piste verbringt. Sie haben extraweiche Polsterungen an den typischen Belastungs- und Druckzonen und eine extraflache Zehennaht. Ihre höhere Elastizität hält sie faltenfrei und sorgt für eine perfekte Passform und Formbeständigkeit.   Vollkommen weich  Die Skisocken sind im Mittelfußbereich verstärkt, haben einen weichen, elastischen Komfortbund und eine extraweich gepolsterte Frotteesohle. Reibung und Druckstellen werden so effektiv vermieden und man behält warme und trockene Füße. Farbe:  Mehrfarbig   Material:  81% Polyester (THERMOLITE®), 17% Polyamid, 2% Elasthan (LYCRA®) Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Feuchtigkeits- und temperaturregulierend – für warme und trockene Füße  Hohe Elastizität für faltenfreien, perfekten Sitz – vermindert Reibung und Druckstellen", "structured": "Skisocken Ob Ski oder Snowboard: Mit diesen Socken tut man seinen Füßen einen großen Gefallen, wenn man den Tag auf der Piste verbringt. Sie haben extraweiche Polsterungen an den typischen Belastungs- und Druckzonen und eine extraflache Zehennaht. Ihre höhere Elastizität hält sie faltenfrei und sorgt für eine perfekte Passform und Formbeständigkeit.\n\n Vollkommen weich\n Die Skisocken sind im Mittelfußbereich verstärkt, haben einen weichen, elastischen Komfortbund und eine extraweich gepolsterte Frotteesohle. Reibung und Druckstellen werden so effektiv vermieden und man behält warme und trockene Füße. Farbe:\n Mehrfarbig\n\n Material:\n 81% Polyester (THERMOLITE®), 17% Polyamid, 2% Elasthan (LYCRA®)\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/87b558487f186e9b/skisocken.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/87b558487f186e9b/skisocken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/8210f0687f186e9b/skisocken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/817e10687f186e9b/skisocken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/88e0f9f87f186e9b/skisocken.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/83ae16ac65eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Ihn | Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Socks", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportstrumpfwaren", "assortment4": "Da. Thermofunktionsstrümpfe"}, "price": {"old_amount": "0.00", "amount": "4.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/skisocken-p400092222.html?dim1=38", "mobile": "https://www.tchibo.de/m/skisocken-p400092222.html?dim1=38"}}, {"tcm_article_number": 330265, "product_id": 400092223, "webshop_product_id": 0, "td_order_number": 73444, "ean": 4006083302655, "type": "generalArticle", "title": "Skihandschuhe", "size": "6,5", "color": "Schwarz", "material": "Obermaterial 100% Polyester\nInnenhand 52% Polyurethan, 48% Polyester\nBesatz 100% Polyurethan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_40", "ico323", "ico324", "ico327", "tcm102", "mar367"], "project_number": 87071, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung", "long": "Skihandschuhe Alles im Griff – und die Hände sind bei jedem Wetter gut geschützt! Diese Skihandschuhe sind durch ihre High-Performance-Beschichtung winddicht, wasserdicht und atmungsaktiv, das Obermaterial hält einer Wassersäule bis 3.000 mm stand. Ihre 3M™ Thinsulate™ Insulation sorgt für eine optimale Wärmeisolation und das weiche, wärmende Innenfutter verleiht ihnen einen hohen Tragekomfort.   Funktionale Details  Finger und Daumen ergonomisch vorgeformt – mit Fingerkuppenverstärkung Silikonprint für guten Griff Brillenwischer Reißverschlusstasche Klettverschluss und Kordelzug zur Weitenregulierung Elastische Handgelenks-Sicherungsschlaufe Druckknopflasche zum Verbinden der Handschuhe  High-Performance-Beschichtung für ein ausgewogenes Körperklima  Funktioniert wie eine zweite Haut: Die atmungsaktive Beschichtung verhindert das Eindringen von Wassertropfen und leitet Körperfeuchtigkeit nach außen. Farbe:  Schwarz   Material:  Obermaterial 100% Polyester Innenhand 52% Polyurethan, 48% Polyester Besatz 100% Polyurethan Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung", "structured": "Skihandschuhe Alles im Griff – und die Hände sind bei jedem Wetter gut geschützt! Diese Skihandschuhe sind durch ihre High-Performance-Beschichtung winddicht, wasserdicht und atmungsaktiv, das Obermaterial hält einer Wassersäule bis 3.000 mm stand. Ihre 3M™ Thinsulate™ Insulation sorgt für eine optimale Wärmeisolation und das weiche, wärmende Innenfutter verleiht ihnen einen hohen Tragekomfort.\n\n Funktionale Details\n Finger und Daumen ergonomisch vorgeformt – mit Fingerkuppenverstärkung\nSilikonprint für guten Griff\nBrillenwischer\nReißverschlusstasche\nKlettverschluss und Kordelzug zur Weitenregulierung\nElastische Handgelenks-Sicherungsschlaufe\nDruckknopflasche zum Verbinden der Handschuhe\n High-Performance-Beschichtung für ein ausgewogenes Körperklima\n Funktioniert wie eine zweite Haut: Die atmungsaktive Beschichtung verhindert das Eindringen von Wassertropfen und leitet Körperfeuchtigkeit nach außen. Farbe:\n Schwarz\n\n Material:\n Obermaterial 100% Polyester\nInnenhand 52% Polyurethan, 48% Polyester\nBesatz 100% Polyurethan\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/895fa3087f186e9b/skihandschuhe.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/895fa3087f186e9b/skihandschuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/84dfa2b87f186e9b/skihandschuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/8564e3087f186e9b/skihandschuhe.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/860fa71c65eb0c4b/.jpg"}, "category": {"default": "Mode für Sie | Accessoires", "google_shopping_api": "Apparel & Accessories > Clothing Accessories > Gloves & Mittens", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportaccessoires", "assortment4": "Da. Sporthandschuhe"}, "price": {"old_amount": "17.99", "amount": "14.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-22", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/skihandschuhe-p400092223.html?dim1=65", "mobile": "https://www.tchibo.de/m/skihandschuhe-p400092223.html?dim1=65"}}, {"tcm_article_number": 330763, "product_id": 400092224, "webshop_product_id": 0, "td_order_number": 73447, "ean": 4006083307636, "type": "generalArticle", "title": "Ski-Steppjacke", "size": "34", "color": "Dunkelgrau meliert", "material": "54% Polyester, 46% Polyamid\nEinsatz 100% Polyamid\nFutter und Wattierung 100% Polyester\nKunstfell-Besatz 84% Polyacryl, 16% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "tcm102"], "project_number": 86755, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit extraweicher, leichter und wärmender Wattierung ", "long": "Ski-Steppjacke Mit dieser Jacke macht man auch abseits der Piste eine gute Figur. Die modische Kapuze lässt sich je nach Bedarf ebenso abnehmen wie ihr Kunstfell-Besatz. Die Skijacke ist leicht tailliert geschnitten und ihre umweltschonende ecorepel®-Imprägnierung macht sie wasser- und schmutzabweisend.   Funktionale Details  Hochschließender Kragen 2-Wege-Reißverschluss mit Kinnschutz Elastische Paspelierung Skipasstasche mit Reißverschluss 2 Eingrifftaschen mit Reißverschluss 1 Innentasche mit Klettverschluss Kordelzug mit Stoppern zur Weitenregulierung  Farbe:  Dunkelgrau meliert   Material:  54% Polyester, 46% Polyamid Einsatz 100% Polyamid Futter und Wattierung 100% Polyester Kunstfell-Besatz 84% Polyacryl, 16% Polyester   Maße:  Gesamtlänge ca. 65 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Reißverschlüsse vor dem Waschen schließen Kunstfell-Besatz vor dem Waschen entfernen Mit extraweicher, leichter und wärmender Wattierung  2-Wege-Reißverschluss mit Kinnschutz  Skipasstasche mit Reißverschluss  Passform: Normal", "structured": "Ski-Steppjacke Mit dieser Jacke macht man auch abseits der Piste eine gute Figur. Die modische Kapuze lässt sich je nach Bedarf ebenso abnehmen wie ihr Kunstfell-Besatz. Die Skijacke ist leicht tailliert geschnitten und ihre umweltschonende ecorepel®-Imprägnierung macht sie wasser- und schmutzabweisend.\n\n Funktionale Details\n Hochschließender Kragen\n2-Wege-Reißverschluss mit Kinnschutz\nElastische Paspelierung\nSkipasstasche mit Reißverschluss\n2 Eingrifftaschen mit Reißverschluss\n1 Innentasche mit Klettverschluss\nKordelzug mit Stoppern zur Weitenregulierung\n Farbe:\n Dunkelgrau meliert\n\n Material:\n 54% Polyester, 46% Polyamid\nEinsatz 100% Polyamid\nFutter und Wattierung 100% Polyester\nKunstfell-Besatz 84% Polyacryl, 16% Polyester\n\n Maße:\n Gesamtlänge ca. 65 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel\nMit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nReißverschlüsse vor dem Waschen schließen\nKunstfell-Besatz vor dem Waschen entfernen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten.\n\nTchibo verzichtet auf Echtpelz Für unsere Mode mit Pelzbesätzen muss kein Tier leiden. Denn wir lehnen den Einsatz von echtem Pelz ab und verwenden ausschließlich hochwertige Felle aus Kunstfaser. Zudem sind wir Mitglied im FUR FREE RETAILER PROGRAM und unterstützen so die Arbeit von internationalen Umwelt- und Tierschutzverbänden wie VIER PFOTEN. \n\n\n\nReicht das? \n\nNoch lange nicht. Dies ist ein erster Schritt. Wir arbeiten darüber hinaus daran, langfristig nur noch tierische Materialien zu verarbeiten, die aus artgemäßer Tierhaltung stammen. \n\nMehr erfahren: www.tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/821556a6986dc1cb/ski-steppjacke.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/821556a6986dc1cb/ski-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/8954e476986dc1cb/ski-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/82163476986dc1cb/ski-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/8214e5c6986dc1cb/ski-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/817635c6986dc1cb/ski-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/80c4e716986dc1cb/ski-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/860e1716986dc1cb/ski-steppjacke.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/83a1471aaf1ea1cb/ski-steppjacke.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Funktionsoutdoorjacke"}, "price": {"old_amount": "0.00", "amount": "39.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-21", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/ski-steppjacke-p400092224.html?dim1=34", "mobile": "https://www.tchibo.de/m/ski-steppjacke-p400092224.html?dim1=34"}}, {"tcm_article_number": 330939, "product_id": 400092225, "webshop_product_id": 0, "td_order_number": 73308, "ean": 4006083309395, "type": "generalArticle", "title": "Ski- und Snowboardhelm", "size": null, "color": "Schwarz", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["dpr01", "tcm102"], "project_number": 87483, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonders leicht und stoßfest durch In-Mould-Bauweise ", "long": "Ski- und Snowboardhelm Beim Ski- und Snowboardfahren steht die Sicherheit an erster Stelle – und der richtige Helm spielt dabei eine große Rolle. Dieser Skihelm ist durch seine In-Mould-Bauweise besonders leicht und stoßfest, das Helmband und der gepolsterte Kinnriemen mit Klickverschluss lassen sich stufenlos verstellen. 14 Belüftungsöffnungen sorgen für eine optimale Luftzirkulation, vier davon lassen sich mit Schieber regulieren. Das gepolsterte Futter ist herausnehmbar und waschbar, Ohren- und Kinnpolster sind abnehmbar.   Ski- und Snowboardhelm mit funktionalen Details  Helm ab Größe S – auch für Kinder geeignet Regulierbare Ventilationsöffnungen: einfach und schnell zu öffnen und zu schließen Drehknopf zum stufenlosen Verstellen des Helmbandes Stoßfeste, UV- und kältebruchbeständige Außenschale Skibrillen-Halterung  Farbe:  Schwarz   Maße:  Größe S: passend für einen Kopfumfang von 51–55 cm Größe M: passend für einen Kopfumfang von 55–59 cm Größe L: passend für einen Kopfumfang von 59–62 cm   Hinweise:  Entspricht der DIN EN 1077 Hergestellt 2/2016, verwendbar bis 2/2021 Dieser Helm sollte nicht von Kindern beim Klettern oder bei anderen Aktivitäten verwendet werden, sofern das Risiko besteht, sich zu strangulieren oder hängen zu bleiben, wenn sich das Kind mit dem Helm verfängt.  In-Mould Das In-Mould-Verfahren ist ein Spritzgießverfahren. Die Außenschale des Helmes wird bei diesem Verfahren mit Hartschaum hinterspritzt, wodurch sich Außenschale und Hartschaum-Innenschale verbinden. So entsteht eine nicht lösbare Verbindung und der Helm erhält eine stärkere Festigkeit und Hitzebeständigkeit sowie eine längere Haltbarkeit. Besonders leicht und stoßfest durch In-Mould-Bauweise  Perfekter Sitz: Drehknopf zum stufenlosen Verstellen des Helmbandes", "structured": "Ski- und Snowboardhelm Beim Ski- und Snowboardfahren steht die Sicherheit an erster Stelle – und der richtige Helm spielt dabei eine große Rolle. Dieser Skihelm ist durch seine In-Mould-Bauweise besonders leicht und stoßfest, das Helmband und der gepolsterte Kinnriemen mit Klickverschluss lassen sich stufenlos verstellen. 14 Belüftungsöffnungen sorgen für eine optimale Luftzirkulation, vier davon lassen sich mit Schieber regulieren. Das gepolsterte Futter ist herausnehmbar und waschbar, Ohren- und Kinnpolster sind abnehmbar.\n\n Ski- und Snowboardhelm mit funktionalen Details\n Helm ab Größe S – auch für Kinder geeignet\nRegulierbare Ventilationsöffnungen: einfach und schnell zu öffnen und zu schließen\nDrehknopf zum stufenlosen Verstellen des Helmbandes\nStoßfeste, UV- und kältebruchbeständige Außenschale\nSkibrillen-Halterung\n Farbe:\n Schwarz\n\n Maße:\n Größe S: passend für einen Kopfumfang von 51–55 cm\nGröße M: passend für einen Kopfumfang von 55–59 cm\nGröße L: passend für einen Kopfumfang von 59–62 cm\n\n Hinweise:\n Entspricht der DIN EN 1077\nHergestellt 2/2016, verwendbar bis 2/2021\nDieser Helm sollte nicht von Kindern beim Klettern oder bei anderen Aktivitäten verwendet werden, sofern das Risiko besteht, sich zu strangulieren oder hängen zu bleiben, wenn sich das Kind mit dem Helm verfängt.\n\n\nIn-Mould Das In-Mould-Verfahren ist ein Spritzgießverfahren. Die Außenschale des Helmes wird bei diesem Verfahren mit Hartschaum hinterspritzt, wodurch sich Außenschale und Hartschaum-Innenschale verbinden. So entsteht eine nicht lösbare Verbindung und der Helm erhält eine stärkere Festigkeit und Hitzebeständigkeit sowie eine längere Haltbarkeit."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/87b782bf086dc1cb/ski-und-snowboardhelm-schwarz.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/87b782bf086dc1cb/ski-und-snowboardhelm-schwarz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/8214e71f086dc1cb/ski-und-snowboardhelm-schwarz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/817636af086dc1cb/ski-und-snowboardhelm-schwarz.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/83a141d69b0ea1cb/ski-und-snowboardhelm-schwarz.jpg"}, "category": {"default": "Sport & Freizeit | Sportgeräte", "google_shopping_api": "Sporting Goods > Exercise & Fitness", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Equipment", "assortment3": "Outdoor Sportgeräte & Campingausrüstung", "assortment4": "Outdoor Sportzubehör"}, "price": {"old_amount": "39.95", "amount": "24.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/ski-und-snowboardhelm-p400092225.html?dim1=02", "mobile": "https://www.tchibo.de/m/ski-und-snowboardhelm-p400092225.html?dim1=02"}}, {"tcm_article_number": 330687, "product_id": 400092226, "webshop_product_id": 0, "td_order_number": 73471, "ean": 4006083306875, "type": "generalArticle", "title": "Thermo-Strickmütze", "size": null, "color": "Anthrazit meliert", "material": "50% Baumwolle, 50% Polyester\nFutter 100% Polyester (Microfleece)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_30", "ico320", "ico323", "tcm102"], "project_number": 87076, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit wärmendem, atmungsaktivem Microfleecefutter ", "long": "Thermo-Strickmütze Keine kalten Ohren mehr! Die Mütze mit Obermaterial in weicher Baumwoll-Mischqualität hat eine optimale Passform, ihre Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen und das wärmende, atmungsaktive Microfleecefutter sorgt für hohen Tragekomfort. Die Mütze ist ebenso wärmeisolierend wie atmungsaktiv und überzeugt dabei durch ihr geringes Gewicht. Farbe:  Anthrazit meliert   Material:  50% Baumwolle, 50% Polyester Futter 100% Polyester (Microfleece)   Maße:  Mützenweite ca. 28 cm Mützenhöhe innen ca. 22 cm Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Mit wärmendem, atmungsaktivem Microfleecefutter  Einheitsgröße", "structured": "Thermo-Strickmütze Keine kalten Ohren mehr! Die Mütze mit Obermaterial in weicher Baumwoll-Mischqualität hat eine optimale Passform, ihre Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen und das wärmende, atmungsaktive Microfleecefutter sorgt für hohen Tragekomfort. Die Mütze ist ebenso wärmeisolierend wie atmungsaktiv und überzeugt dabei durch ihr geringes Gewicht. Farbe:\n Anthrazit meliert\n\n Material:\n 50% Baumwolle, 50% Polyester\nFutter 100% Polyester (Microfleece)\n\n Maße:\n Mützenweite ca. 28 cm\nMützenhöhe innen ca. 22 cm\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/88e3971aaea86e9b/thermo-strickmuetze.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/88e3971aaea86e9b/thermo-strickmuetze.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/821145caaea86e9b/thermo-strickmuetze.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/84d1430f05eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Accessoires", "google_shopping_api": "Apparel & Accessories > Clothing Accessories > Hats", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "Unisex Sportaccessoires", "assortment4": "Unisex Sportkopfbedeckung/Tücher"}, "price": {"old_amount": "0.00", "amount": "7.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/thermo-strickmuetze-p400092226.html", "mobile": "https://www.tchibo.de/m/thermo-strickmuetze-p400092226.html"}}, {"tcm_article_number": 330757, "product_id": 400092227, "webshop_product_id": 0, "td_order_number": 73294, "ean": 4006083307575, "type": "generalArticle", "title": "Microfleece-Sturmhaube", "size": null, "color": "Schwarz", "material": "100% Polyester", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "ico155", "ico323", "tcm102"], "project_number": 87078, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv, wärmeisolierend und feuchtigkeitstransportierend ", "long": "Microfleece-Sturmhaube Damit ist man beim Ski-Fahren auf jedes Wetter vorbereitet, denn diese Sturmhaube kann auch als Schal genutzt werden. Sie ist leicht und  atmungsaktiv, wärmeisolierend und feuchtigkeitstransportierend – und mit ihrer vorgeformten Kapuze und Antistatik-Ausrüstung auch wunderbar unter dem Helm zu tragen. Durch einen Kordelzug mit Stopper lässt sie sich individuell in der Weite regulieren. Farbe:  Schwarz   Material:  100% Polyester Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Mit ähnlichen Farben waschen Atmungsaktiv, wärmeisolierend und feuchtigkeitstransportierend  Einheitsgröße", "structured": "Microfleece-Sturmhaube Damit ist man beim Ski-Fahren auf jedes Wetter vorbereitet, denn diese Sturmhaube kann auch als Schal genutzt werden. Sie ist leicht und  atmungsaktiv, wärmeisolierend und feuchtigkeitstransportierend – und mit ihrer vorgeformten Kapuze und Antistatik-Ausrüstung auch wunderbar unter dem Helm zu tragen. Durch einen Kordelzug mit Stopper lässt sie sich individuell in der Weite regulieren. Farbe:\n Schwarz\n\n Material:\n 100% Polyester\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel\nMit ähnlichen Farben waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/817222bddb086e9b/microfleece-sturmhaube.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/817222bddb086e9b/microfleece-sturmhaube.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/88e4e71ddb086e9b/microfleece-sturmhaube.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/88e396addb086e9b/microfleece-sturmhaube.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/821fa06b15eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Accessoires", "google_shopping_api": "Apparel & Accessories > Clothing Accessories > Hats", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "He. Sportaccessoires", "assortment4": "He. Sportkopfbedeckungen/Tücher"}, "price": {"old_amount": "4.99", "amount": "4.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-20", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/microfleece-sturmhaube-p400092227.html", "mobile": "https://www.tchibo.de/m/microfleece-sturmhaube-p400092227.html"}}, {"tcm_article_number": 330689, "product_id": 400092228, "webshop_product_id": 0, "td_order_number": 73440, "ean": 4006083306899, "type": "generalArticle", "title": "Strickfleece-Jacke", "size": "S 36/38", "color": "Beige-grau meliert", "material": "100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "ico323", "tcm102"], "project_number": 86897, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Optimale Wärmeisolation durch weich angeraute Innenseite ", "long": "Strickfleece-Jacke Kuschelig weich und ganz schön wärmend: Die Kapuze dieser Strickfleece-Jacke ist mit weichem Teddyplüsch gefüttert und der Reißverschluss mit Kinnschutz sorgt für hohen Tragekomfort. Die Jacke hat zwei Eingrifftaschen, die Ärmel- und Saumabschlüsse sind mit Rippbündchen ausgestattet. Farbe:  Beige-grau meliert   Material:  100% Polyester   Maße:  Gesamtlänge ca. 66 cm Strickfleece Strickfleece besteht aus einer glatt gestrickten Außenseite und einer kuschelig weichen Fleece-Innenseite. Zwischen den feinen Fleecefasern entsteht ein wärmendes Luftpolster. Die Kombination aus Strick und Fleece bietet eine besonders gute Wärmeisolierung und sorgt für ein ausgewogenes Körperklima. Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Mit ähnlichen Farben waschen Reißverschluss vor dem Waschen schließen Optimale Wärmeisolation durch weich angeraute Innenseite  Kapuze mit weichem Teddyplüsch gefüttert  Passform: Normal", "structured": "Strickfleece-Jacke Kuschelig weich und ganz schön wärmend: Die Kapuze dieser Strickfleece-Jacke ist mit weichem Teddyplüsch gefüttert und der Reißverschluss mit Kinnschutz sorgt für hohen Tragekomfort. Die Jacke hat zwei Eingrifftaschen, die Ärmel- und Saumabschlüsse sind mit Rippbündchen ausgestattet. Farbe:\n Beige-grau meliert\n\n Material:\n 100% Polyester\n\n Maße:\n Gesamtlänge ca. 66 cm\n\nStrickfleece Strickfleece besteht aus einer glatt gestrickten Außenseite und einer kuschelig weichen Fleece-Innenseite. Zwischen den feinen Fleecefasern entsteht ein wärmendes Luftpolster. Die Kombination aus Strick und Fleece bietet eine besonders gute Wärmeisolierung und sorgt für ein ausgewogenes Körperklima.\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel\nMit ähnlichen Farben waschen\nReißverschluss vor dem Waschen schließen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ad3aa719c86b0df7/strickfleece-jacke.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ad3aa719c86b0df7/strickfleece-jacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/a4a72479c86b0df7/strickfleece-jacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/ae51e479c86b0df7/strickfleece-jacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/a92aa5c9c86b0df7/strickfleece-jacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/a4a44719c86b0df7/strickfleece-jacke.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/860fa5caaf1ea1cb/strickfleece-jacke.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sportmidlayer"}, "price": {"old_amount": "29.95", "amount": "24.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/strickfleece-jacke-p400092228.html?dim1=01", "mobile": "https://www.tchibo.de/m/strickfleece-jacke-p400092228.html?dim1=01"}}, {"tcm_article_number": 330693, "product_id": 400092229, "webshop_product_id": 0, "td_order_number": 73459, "ean": 4006083306936, "type": "generalArticle", "title": "Strickfleece-Mantel", "size": "XS 32/34", "color": "Grau meliert", "material": "100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "ico323", "tcm102"], "project_number": 86896, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonders weich, wärmend und atmungsaktiv ", "long": "Strickfleece-Mantel Dieser Strickfleece-Mantel bietet eine optimale Wärmeisolation durch seine weich angeraute Innenseite. Seine weitenverstellbare Kapuze sowie der hochschließende Kragen schützen zusätzlich vor Wind und Kälte. Der Mantel ist angenehm leicht und atmungsaktiv, hat einen 2-Wege-Reißverschluss mit Kinnschutz, eine Windschutzleiste mit Druckknöpfen und zwei Eingrifftaschen mit verdecktem Reißverschluss. Farbe:  Grau meliert   Material:  100% Polyester   Maße:  Gesamtlänge ca. 83 cm Strickfleece Strickfleece besteht aus einer glatt gestrickten Außenseite und einer kuschelig weichen Fleece-Innenseite. Zwischen den feinen Fleecefasern entsteht ein wärmendes Luftpolster. Die Kombination aus Strick und Fleece bietet eine besonders gute Wärmeisolierung und sorgt für ein ausgewogenes Körperklima. Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Mit ähnlichen Farben waschen Reißverschlüsse vor dem Waschen schließen Besonders weich, wärmend und atmungsaktiv  Optimale Wärmeisolation durch weich angeraute Innenseite  Passform: Normal", "structured": "Strickfleece-Mantel Dieser Strickfleece-Mantel bietet eine optimale Wärmeisolation durch seine weich angeraute Innenseite. Seine weitenverstellbare Kapuze sowie der hochschließende Kragen schützen zusätzlich vor Wind und Kälte. Der Mantel ist angenehm leicht und atmungsaktiv, hat einen 2-Wege-Reißverschluss mit Kinnschutz, eine Windschutzleiste mit Druckknöpfen und zwei Eingrifftaschen mit verdecktem Reißverschluss. Farbe:\n Grau meliert\n\n Material:\n 100% Polyester\n\n Maße:\n Gesamtlänge ca. 83 cm\n\nStrickfleece Strickfleece besteht aus einer glatt gestrickten Außenseite und einer kuschelig weichen Fleece-Innenseite. Zwischen den feinen Fleecefasern entsteht ein wärmendes Luftpolster. Die Kombination aus Strick und Fleece bietet eine besonders gute Wärmeisolierung und sorgt für ein ausgewogenes Körperklima.\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel\nMit ähnlichen Farben waschen\nReißverschlüsse vor dem Waschen schließen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/860fa2bb1ea29e9b/strickfleece-mantel-grau-meliert.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/860fa2bb1ea29e9b/strickfleece-mantel-grau-meliert.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/8953906f0c7c707b/strickfleece-mantel-grau-meliert.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/80cfa06f0c7c707b/strickfleece-mantel-grau-meliert.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/856559ff0c7c707b/strickfleece-mantel-grau-meliert.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/80c1484f0c7c707b/strickfleece-mantel-grau-meliert.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/8177884f0c7c707b/strickfleece-mantel-grau-meliert.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/8567830dd5eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sportmidlayer"}, "price": {"old_amount": "0.00", "amount": "34.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/strickfleece-mantel-p400092229.html?dim1=09", "mobile": "https://www.tchibo.de/m/strickfleece-mantel-p400092229.html?dim1=09"}}]