[{"tcm_article_number": 330899, "product_id": 400092203, "webshop_product_id": 0, "td_order_number": 73426, "ean": 4006083308992, "type": "generalArticle", "title": "Funktionssocken", "size": "35-38", "color": "Schwarz-grau", "material": "85% Polyester (THERMOLITE®), 14% Polyamid, 1% Elasthan (LYCRA®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "mar159", "mar328", "tcm102", "mar340"], "project_number": 86732, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Feuchtigkeits- und temperaturregulierend – für warme und trockene Füße", "long": "Funktionssocken Die feuchtigkeits- und temperaturregulierenden Socken sind ideal für Ski, Snowboard oder andere Outdoor-Aktivitäten bei Kälte und Schnee. Sie haben extraweiche Polsterungen an den typischen Belastungs- und Druckzonen, eine extraflache Zehennaht und ihre hohe Elastizität sorgt für einen faltenfreien Sitz der Skisocken. So behält man warme und trockene Füße – egal wie das Wetter auf der Piste wird. Farbe:  Schwarz-grau   Material:  85% Polyester (THERMOLITE®), 14% Polyamid, 1% Elasthan (LYCRA®) Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Feuchtigkeits- und temperaturregulierend – für warme und trockene Füße", "structured": "Funktionssocken Die feuchtigkeits- und temperaturregulierenden Socken sind ideal für Ski, Snowboard oder andere Outdoor-Aktivitäten bei Kälte und Schnee. Sie haben extraweiche Polsterungen an den typischen Belastungs- und Druckzonen, eine extraflache Zehennaht und ihre hohe Elastizität sorgt für einen faltenfreien Sitz der Skisocken. So behält man warme und trockene Füße – egal wie das Wetter auf der Piste wird. Farbe:\n Schwarz-grau\n\n Material:\n 85% Polyester (THERMOLITE®), 14% Polyamid, 1% Elasthan (LYCRA®)\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/84d2206aaf186e9b/funktionssocken.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/84d2206aaf186e9b/funktionssocken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/895391daaf186e9b/funktionssocken.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/87b0f6a875eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Ihn | Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Socks", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportstrumpfwaren", "assortment4": "Da. Thermofunktionsstrümpfe"}, "price": {"old_amount": "5.99", "amount": "3.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/funktionssocken-p400092203.html?dim1=38", "mobile": "https://www.tchibo.de/m/funktionssocken-p400092203.html?dim1=38"}}, {"tcm_article_number": 329822, "product_id": 400092204, "webshop_product_id": 0, "td_order_number": 73493, "ean": 4006083298224, "type": "generalArticle", "title": "Thermo-Funktionsunterwäsche", "size": "XS 32/34", "color": "Schwarz", "material": "97% Polyester, 3% Elasthan (LYCRA®)\nMesh-Einsätze 100% Polyester (COOLMAX®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["mar160", "bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "ico323", "mar328", "tcm102"], "project_number": 87120, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonders wärmend durch Fleece-Einsätze im Nierenbereich ", "long": "Thermo-Funktionsunterwäsche Diese Unterwäsche weiß, worauf es ankommt, wenn es draußen kalt und windig ist: Die Thermo-Unterwäsche hat Mesh-Einsätze aus COOLMAX® Stoff im Achsel- und Rückenbereich und ist ebenso atmungsaktiv wie feuchtigkeitstransportierend. Ihre angeraute Innenseite wirkt wärmeisolierend und Elasthan sorgt für Bewegungsfreiheit, eine perfekte Passform und Formbeständigkeit. Das Oberteil hat einen verlängerten Rücken und die lange Unterhose extraflache Nähte.   Thermo-Funktionsunterwäsche mit leichtem Aktivitätsgrad und hohem Wärmegrad  Besonders wärmende Qualität mit hohem Feuchtigkeitstransport – ideal für Sportarten mit variierender körperlicher Aktivität wie z.B. Ski-Langlauf. Farbe:  Schwarz   Material:  97% Polyester, 3% Elasthan (LYCRA®) Mesh-Einsätze 100% Polyester (COOLMAX®)   Maße:  Oberteil Gesamtlänge ca. 69 cm Innenbeinlänge ca. 72 cm COOLMAX® Stoff Textilien für ein angenehmes Körperklima. Sie leiten Feuchtigkeit von der Haut weg und lassen sie an der Textilaußenseite verdunsten. So bleibt die Körpertemperatur auch bei verstärkter körperlicher Anstrengung konstant – Auskühlung wird vermieden. Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Besonders wärmend durch Fleece-Einsätze im Nierenbereich  Atmungsaktiv und feuchtigkeitstransportierend  Mesh-Einsätze aus COOLMAX® Stoff im Achsel- und Rückenbereich  2-teilig", "structured": "Thermo-Funktionsunterwäsche Diese Unterwäsche weiß, worauf es ankommt, wenn es draußen kalt und windig ist: Die Thermo-Unterwäsche hat Mesh-Einsätze aus COOLMAX® Stoff im Achsel- und Rückenbereich und ist ebenso atmungsaktiv wie feuchtigkeitstransportierend. Ihre angeraute Innenseite wirkt wärmeisolierend und Elasthan sorgt für Bewegungsfreiheit, eine perfekte Passform und Formbeständigkeit. Das Oberteil hat einen verlängerten Rücken und die lange Unterhose extraflache Nähte.\n\n Thermo-Funktionsunterwäsche mit leichtem Aktivitätsgrad und hohem Wärmegrad\n Besonders wärmende Qualität mit hohem Feuchtigkeitstransport – ideal für Sportarten mit variierender körperlicher Aktivität wie z.B. Ski-Langlauf. Farbe:\n Schwarz\n\n Material:\n 97% Polyester, 3% Elasthan (LYCRA®)\nMesh-Einsätze 100% Polyester (COOLMAX®)\n\n Maße:\n Oberteil Gesamtlänge ca. 69 cm\nInnenbeinlänge ca. 72 cm\n\nCOOLMAX® Stoff Textilien für ein angenehmes Körperklima. Sie leiten Feuchtigkeit von der Haut weg und lassen sie an der Textilaußenseite verdunsten. So bleibt die Körpertemperatur auch bei verstärkter körperlicher Anstrengung konstant – Auskühlung wird vermieden.\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/83a559fc6ea86e9b/thermo-funktionsunterwaesche.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/83a559fc6ea86e9b/thermo-funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/8604e47ebc7c707b/thermo-funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/88e225cebc7c707b/thermo-funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/80c635cebc7c707b/thermo-funktionsunterwaesche.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/895559feb5eb0c4b/.jpg"}, "category": {"default": "Mode für Sie | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportwäsche", "assortment4": "Da. Sportfunktionswäsche"}, "price": {"old_amount": "19.99", "amount": "16.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/thermo-funktionsunterwaesche-p400092204.html?dim1=09", "mobile": "https://www.tchibo.de/m/thermo-funktionsunterwaesche-p400092204.html?dim1=09"}}, {"tcm_article_number": 330772, "product_id": 400092205, "webshop_product_id": 0, "td_order_number": 73433, "ean": 4006083307728, "type": "generalArticle", "title": "Snowboardjacke", "size": "34", "color": "Grau-hellblau", "material": "100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico325", "ico323", "ico324", "ico327", "tcm102", "kla26"], "project_number": 88035, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte ", "long": "Snowboardjacke Diese Snowboardjacke ist leicht tailliert geschnitten und in der Taille durch einen Kordelzug zusätzlich weitenverstellbar. Sie ist wasserdicht, winddicht und atmungsaktiv durch ihre High-Performance-Beschichtung und versiegelte Nähte, die 3M™ Thinsulate™ Insulation sorgt für eine optimale Wärmeisolation. Das strapazierfähige Obermaterial mit feiner Fischgratstruktur ist schmutzabweisend durch seine umweltschonende ecorepel®-Imprägnierung und hält einer Wassersäule bis 3.000 mm stand. Die Innenseite der Jacke ist mit Satinfutter und Fleece-Einsatz im Rücken ausgestattet.   Funktionale Jacken-Details  Weiten- und höhenverstellbare Kapuze mit abnehmbarem Kunstfellbesatz und Klettverschluss Ventilationsöffnungen mit Reißverschluss und Mesheinsatz unter den Armen Stehkragen mit Fleece Elastische Ärmelstulpe mit Daumenloch 2-Wege-Reißverschluss mit Kinnschutz Gedoppelte Windschutzleiste mit Klettverschlüssen und Druckknöpfen Reißverschluss-Brusttasche mit innenliegender Öffnung zur Kabelführung Skipasstasche und Handytasche mit Reißverschluss Brillentasche mit Putztuch 2 Reißverschluss-Eingrifftaschen mit Fleecefutter Abnehmbarer, wasserdichter Schneefang  Thermo Protection System mit High-Performance-Beschichtung  Wärmeisolierend, wasserdicht, winddicht und atmungsaktiv: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten.   3M Thinsulate™Insulation  Die besonders feinen Fasern der 3M™ Thinsulate™Insulation speichern mehr Luft auf wenig Raum und bieten so optimale Isolierung bei geringem Gewicht. Farbe:  Grau-hellblau   Material:  100% Polyester   Maße:  Gesamtlänge ca. 75 cm Warenkunden Winddicht – verhindert das Auskühlen des Körpers  Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.   Atmungsaktiv und feuchtigkeitstransportierend  Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.   Wassersäule  Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.   Versiegelte Nähte – für wasserdichte Bekleidung  Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte, so kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird. GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Kunstpelzkragen vor dem Waschen entfernen Reiß- und Klettverschlüsse vor dem Waschen schließen Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte  Passform: Normal", "structured": "Snowboardjacke Diese Snowboardjacke ist leicht tailliert geschnitten und in der Taille durch einen Kordelzug zusätzlich weitenverstellbar. Sie ist wasserdicht, winddicht und atmungsaktiv durch ihre High-Performance-Beschichtung und versiegelte Nähte, die 3M™ Thinsulate™ Insulation sorgt für eine optimale Wärmeisolation. Das strapazierfähige Obermaterial mit feiner Fischgratstruktur ist schmutzabweisend durch seine umweltschonende ecorepel®-Imprägnierung und hält einer Wassersäule bis 3.000 mm stand. Die Innenseite der Jacke ist mit Satinfutter und Fleece-Einsatz im Rücken ausgestattet.\n\n Funktionale Jacken-Details\n Weiten- und höhenverstellbare Kapuze mit abnehmbarem Kunstfellbesatz und Klettverschluss\nVentilationsöffnungen mit Reißverschluss und Mesheinsatz unter den Armen\nStehkragen mit Fleece\nElastische Ärmelstulpe mit Daumenloch\n2-Wege-Reißverschluss mit Kinnschutz\nGedoppelte Windschutzleiste mit Klettverschlüssen und Druckknöpfen\nReißverschluss-Brusttasche mit innenliegender Öffnung zur Kabelführung\nSkipasstasche und Handytasche mit Reißverschluss\nBrillentasche mit Putztuch\n2 Reißverschluss-Eingrifftaschen mit Fleecefutter\nAbnehmbarer, wasserdichter Schneefang\n Thermo Protection System mit High-Performance-Beschichtung\n Wärmeisolierend, wasserdicht, winddicht und atmungsaktiv: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten.\n\n 3M Thinsulate™Insulation\n Die besonders feinen Fasern der 3M™ Thinsulate™Insulation speichern mehr Luft auf wenig Raum und bieten so optimale Isolierung bei geringem Gewicht. Farbe:\n Grau-hellblau\n\n Material:\n 100% Polyester\n\n Maße:\n Gesamtlänge ca. 75 cm\n\nWarenkunden Winddicht – verhindert das Auskühlen des Körpers\n Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.\n\n Atmungsaktiv und feuchtigkeitstransportierend\n Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.\n\n Wassersäule\n Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.\n\n Versiegelte Nähte – für wasserdichte Bekleidung\n Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte, so kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird.\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\nKunstpelzkragen vor dem Waschen entfernen\nReiß- und Klettverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten.\n\nTchibo verzichtet auf Echtpelz Für unsere Mode mit Pelzbesätzen muss kein Tier leiden. Denn wir lehnen den Einsatz von echtem Pelz ab und verwenden ausschließlich hochwertige Felle aus Kunstfaser. Zudem sind wir Mitglied im FUR FREE RETAILER PROGRAM und unterstützen so die Arbeit von internationalen Umwelt- und Tierschutzverbänden wie VIER PFOTEN. \n\n\n\nReicht das? \n\nNoch lange nicht. Dies ist ein erster Schritt. Wir arbeiten darüber hinaus daran, langfristig nur noch tierische Materialien zu verarbeiten, die aus artgemäßer Tierhaltung stammen. \n\nMehr erfahren: www.tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/88e63479cf186e9b/snowboardjacke.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/88e63479cf186e9b/snowboardjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/83a5530b1f186e9b/snowboardjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/80c391db1f186e9b/snowboardjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/88e551db1f186e9b/snowboardjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/8213906b1f186e9b/snowboardjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/87bfa06b1f186e9b/snowboardjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/87b229fb1f186e9b/snowboardjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/87bfa9fb1f186e9b/snowboardjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/8602284b1f186e9b/snowboardjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_9-IMPORTED/87b39479cf186e9b/snowboardjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_10-IMPORTED/856e16ab1f186e9b/snowboardjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_11-IMPORTED/856552bb1f186e9b/snowboardjacke.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/895e106875eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Funktionsoutdoorjacke"}, "price": {"old_amount": "79.95", "amount": "69.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/snowboardjacke-p400092205.html?dim1=34", "mobile": "https://www.tchibo.de/m/snowboardjacke-p400092205.html?dim1=34"}}, {"tcm_article_number": 330724, "product_id": 400092206, "webshop_product_id": 0, "td_order_number": 73480, "ean": 4006083307247, "type": "generalArticle", "title": "Thermoshirt, hellgrau meliert", "size": "S 44/46", "color": "Hellgrau meliert", "material": "95% Polyester, 5% Elasthan (LYCRA®)", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "ico323", "mar328", "tcm102"], "project_number": 86736, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weich angeraute Innenseite für optimale Wärmeisolierung ", "long": "Thermoshirt, hellgrau meliert Wenn man auch bei Schnee und Kälte draußen aktiv sein will, braucht man die richtige Kleidung – und mit diesem Thermoshirt macht man den Anfang. Seine weich angeraute Innenseite sorgt für eine optimale Wärmeisolierung und seine DryActive-Plus-Ausrüstung macht es atmungsaktiv und feuchtigkeitstransportierend. Das Shirt hat Raglanärmel, Ärmelbündchen mit elastischen Paspeln und einen unterlegten Reißverschluss mit Kinnschutz. Dank Elasthan ist es elastisch und formbeständig. Farbe:  Hellgrau meliert   Material:  95% Polyester, 5% Elasthan (LYCRA®)   Maße:  Gesamtlänge ca. 76 cm Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Reißverschluss vor dem Waschen schließen Weich angeraute Innenseite für optimale Wärmeisolierung  Atmungsaktiv und feuchtigkeitstransportierend durch DryActive Plus  Passform: Normal", "structured": "Thermoshirt, hellgrau meliert Wenn man auch bei Schnee und Kälte draußen aktiv sein will, braucht man die richtige Kleidung – und mit diesem Thermoshirt macht man den Anfang. Seine weich angeraute Innenseite sorgt für eine optimale Wärmeisolierung und seine DryActive-Plus-Ausrüstung macht es atmungsaktiv und feuchtigkeitstransportierend. Das Shirt hat Raglanärmel, Ärmelbündchen mit elastischen Paspeln und einen unterlegten Reißverschluss mit Kinnschutz. Dank Elasthan ist es elastisch und formbeständig. Farbe:\n Hellgrau meliert\n\n Material:\n 95% Polyester, 5% Elasthan (LYCRA®)\n\n Maße:\n Gesamtlänge ca. 76 cm\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\nReißverschluss vor dem Waschen schließen\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/8600f2bb1ea86e9b/thermoshirt-hellgrau-meliert.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/8600f2bb1ea86e9b/thermoshirt-hellgrau-meliert.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/80c1471b1ea86e9b/thermoshirt-hellgrau-meliert.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/856fa71b1ea86e9b/thermoshirt-hellgrau-meliert.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/84d4e6ab1ea86e9b/thermoshirt-hellgrau-meliert.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/83a0f84f05eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Ihn", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "He. Sportoberbekleidung", "assortment4": "He. Sportshirt"}, "price": {"old_amount": "0.00", "amount": "16.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/thermoshirt-hellgrau-meliert-p400092206.html?dim1=01", "mobile": "https://www.tchibo.de/m/thermoshirt-hellgrau-meliert-p400092206.html?dim1=01"}}, {"tcm_article_number": 330936, "product_id": 400092207, "webshop_product_id": 0, "td_order_number": 73483, "ean": 4006083309364, "type": "generalArticle", "title": "Ski- und Snowboardhelm", "size": null, "color": "Weiß", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["dpr01", "tcm102"], "project_number": 87483, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonders leicht und stoßfest durch In-Mould-Bauweise ", "long": "Ski- und Snowboardhelm Beim Ski- und Snowboardfahren steht die Sicherheit an erster Stelle – und der richtige Helm spielt dabei eine große Rolle. Dieser Skihelm ist durch seine In-Mould-Bauweise besonders leicht und stoßfest, das Helmband und der gepolsterte Kinnriemen mit Klickverschluss lassen sich stufenlos verstellen. 14 Belüftungsöffnungen sorgen für eine optimale Luftzirkulation, vier davon lassen sich mit Schieber regulieren. Das gepolsterte Futter ist herausnehmbar und waschbar, Ohren- und Kinnpolster sind abnehmbar.   Ski- und Snowboardhelm mit funktionalen Details  Helm ab Größe S – auch für Kinder geeignet Regulierbare Ventilationsöffnungen: einfach und schnell zu öffnen und zu schließen Drehknopf zum stufenlosen Verstellen des Helmbandes Stoßfeste, UV- und kältebruchbeständige Außenschale Skibrillen-Halterung  Farbe:  Weiß   Maße:  Größe S: passend für einen Kopfumfang von 51–55 cm Größe M: passend für einen Kopfumfang von 55–59 cm Größe L: passend für einen Kopfumfang von 59–62 cm   Hinweise:  Entspricht der DIN EN 1077 Hergestellt 2/2016, verwendbar bis 2/2021 Dieser Helm sollte nicht von Kindern beim Klettern oder bei anderen Aktivitäten verwendet werden, sofern das Risiko besteht, sich zu strangulieren oder hängen zu bleiben, wenn sich das Kind mit dem Helm verfängt.  In-Mould Das In-Mould-Verfahren ist ein Spritzgießverfahren. Die Außenschale des Helmes wird bei diesem Verfahren mit Hartschaum hinterspritzt, wodurch sich Außenschale und Hartschaum-Innenschale verbinden. So entsteht eine nicht lösbare Verbindung und der Helm erhält eine stärkere Festigkeit und Hitzebeständigkeit sowie eine längere Haltbarkeit. Besonders leicht und stoßfest durch In-Mould-Bauweise  Perfekter Sitz: Drehknopf zum stufenlosen Verstellen des Helmbandes", "structured": "Ski- und Snowboardhelm Beim Ski- und Snowboardfahren steht die Sicherheit an erster Stelle – und der richtige Helm spielt dabei eine große Rolle. Dieser Skihelm ist durch seine In-Mould-Bauweise besonders leicht und stoßfest, das Helmband und der gepolsterte Kinnriemen mit Klickverschluss lassen sich stufenlos verstellen. 14 Belüftungsöffnungen sorgen für eine optimale Luftzirkulation, vier davon lassen sich mit Schieber regulieren. Das gepolsterte Futter ist herausnehmbar und waschbar, Ohren- und Kinnpolster sind abnehmbar.\n\n Ski- und Snowboardhelm mit funktionalen Details\n Helm ab Größe S – auch für Kinder geeignet\nRegulierbare Ventilationsöffnungen: einfach und schnell zu öffnen und zu schließen\nDrehknopf zum stufenlosen Verstellen des Helmbandes\nStoßfeste, UV- und kältebruchbeständige Außenschale\nSkibrillen-Halterung\n Farbe:\n Weiß\n\n Maße:\n Größe S: passend für einen Kopfumfang von 51–55 cm\nGröße M: passend für einen Kopfumfang von 55–59 cm\nGröße L: passend für einen Kopfumfang von 59–62 cm\n\n Hinweise:\n Entspricht der DIN EN 1077\nHergestellt 2/2016, verwendbar bis 2/2021\nDieser Helm sollte nicht von Kindern beim Klettern oder bei anderen Aktivitäten verwendet werden, sofern das Risiko besteht, sich zu strangulieren oder hängen zu bleiben, wenn sich das Kind mit dem Helm verfängt.\n\n\nIn-Mould Das In-Mould-Verfahren ist ein Spritzgießverfahren. Die Außenschale des Helmes wird bei diesem Verfahren mit Hartschaum hinterspritzt, wodurch sich Außenschale und Hartschaum-Innenschale verbinden. So entsteht eine nicht lösbare Verbindung und der Helm erhält eine stärkere Festigkeit und Hitzebeständigkeit sowie eine längere Haltbarkeit."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/84d3947aaabdc1cb/ski-und-snowboardhelm-weiss.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/84d3947aaabdc1cb/ski-und-snowboardhelm-weiss.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/88e22846986dc1cb/ski-und-snowboardhelm-weiss.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/85678846986dc1cb/ski-und-snowboardhelm-weiss.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/856221daaf1ea1cb/ski-und-snowboardhelm-weiss.jpg"}, "category": {"default": "Sport & Freizeit | Sportgeräte", "google_shopping_api": "Sporting Goods > Exercise & Fitness", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Equipment", "assortment3": "Outdoor Sportgeräte & Campingausrüstung", "assortment4": "Outdoor Sportzubehör"}, "price": {"old_amount": "39.95", "amount": "24.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/ski-und-snowboardhelm-p400092207.html?dim1=01", "mobile": "https://www.tchibo.de/m/ski-und-snowboardhelm-p400092207.html?dim1=01"}}, {"tcm_article_number": 331074, "product_id": 400092208, "webshop_product_id": 0, "td_order_number": 73274, "ean": 4006083310742, "type": "generalArticle", "title": "Performance-Sturmhaube", "size": "S", "color": "Schwarz", "material": "100% Polyester", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_40", "ico323", "tcm102"], "project_number": 87079, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv und feuchtigkeitstransportierend durch DryActive Plus", "long": "Performance-Sturmhaube Der ideale Schutz bei Wind und Kälte: Die Performance-Sturmhaube ist durch ihre DryActive-Plus-Ausrüstung atmungsaktiv und feuchtigkeitstransportierend und hat eine weich angeraute Innenseite. Mit ihrer vorgeformten Kapuze lässt sie sich auch wunderbar unter dem Helm tragen, ihre Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. In Größe S ist sie auch für Kinder geeignet. Farbe:  Schwarz   Material:  100% Polyester Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Atmungsaktiv und feuchtigkeitstransportierend durch DryActive Plus", "structured": "Performance-Sturmhaube Der ideale Schutz bei Wind und Kälte: Die Performance-Sturmhaube ist durch ihre DryActive-Plus-Ausrüstung atmungsaktiv und feuchtigkeitstransportierend und hat eine weich angeraute Innenseite. Mit ihrer vorgeformten Kapuze lässt sie sich auch wunderbar unter dem Helm tragen, ihre Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. In Größe S ist sie auch für Kinder geeignet. Farbe:\n Schwarz\n\n Material:\n 100% Polyester\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/821fa47ddb086e9b/sturmhaube.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/821fa47ddb086e9b/sturmhaube.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/80c149fc6b086e9b/sturmhaube.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/817789fc6b086e9b/sturmhaube.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/8561484c6b086e9b/sturmhaube.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/88efa84c6b086e9b/sturmhaube.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/817631db15eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Accessoires", "google_shopping_api": "Apparel & Accessories > Clothing Accessories > Hats", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "He. Sportaccessoires", "assortment4": "He. Sportkopfbedeckungen/Tücher"}, "price": {"old_amount": "5.99", "amount": "5.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/performance-sturmhaube-p400092208.html?dim1=01", "mobile": "https://www.tchibo.de/m/performance-sturmhaube-p400092208.html?dim1=01"}}, {"tcm_article_number": 331076, "product_id": 400092209, "webshop_product_id": 0, "td_order_number": 73453, "ean": 4006083310766, "type": "generalArticle", "title": "Skistrumpfhose", "size": "122/128", "color": "Grau-meliert-lime", "material": "72% Baumwolle, 26% Polyester, 2% Elasthan", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_40", "tcm102"], "project_number": 88031, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Feuchtigkeits- und temperaturregulierend – für trockene und warme Füße ", "long": "Skistrumpfhose Diese feuchtigkeits- und temperaturregulierende Strumpfhose mit unterschiedlichen Strickzonen sorgt bei kleinen Ski-Fans für trockene und warme Füße. Sie hat extraweiche Polsterungen an den typischen Belastungs- und Druckzonen, flache Nähte und einen weichen elastischen Komfortbund. Farbe:  Grau-meliert-lime   Material:  72% Baumwolle, 26% Polyester, 2% Elasthan Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Feuchtigkeits- und temperaturregulierend – für trockene und warme Füße  Extraweiche Polsterungen an den typischen Belastungs- und Druckzonen  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort  2 in 1: Strumpfhose und Skistrümpfe", "structured": "Skistrumpfhose Diese feuchtigkeits- und temperaturregulierende Strumpfhose mit unterschiedlichen Strickzonen sorgt bei kleinen Ski-Fans für trockene und warme Füße. Sie hat extraweiche Polsterungen an den typischen Belastungs- und Druckzonen, flache Nähte und einen weichen elastischen Komfortbund. Farbe:\n Grau-meliert-lime\n\n Material:\n 72% Baumwolle, 26% Polyester, 2% Elasthan\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/817e19ff0f186e9b/skistrumpfhose.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/817e19ff0f186e9b/skistrumpfhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/80c229ff0f186e9b/skistrumpfhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/8950f9ff0f186e9b/skistrumpfhose.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/8561471dd5eb0c4b/.jpg"}, "category": {"default": "Mode für Jungen | Accessoires | Mode für Mädchen | Accessoires", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Hosiery", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Schuhe/Strümpfe", "assortment4": "Ki./KK. Strumpfhosen"}, "price": {"old_amount": "0.00", "amount": "12.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/skistrumpfhose-p400092209.html?dim1=128", "mobile": "https://www.tchibo.de/m/skistrumpfhose-p400092209.html?dim1=128"}}, {"tcm_article_number": 330719, "product_id": 400092210, "webshop_product_id": 0, "td_order_number": 73502, "ean": 4006083307193, "type": "generalArticle", "title": "Microfleece-Jacke, pink", "size": "XS 32/34", "color": "Pink", "material": "100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "ico323", "tcm102"], "project_number": 86892, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Atmungsaktiv, wärmeisolierend und feuchtigkeitstransportierend ", "long": "Microfleece-Jacke, pink Die leicht tailliert geschnittene Fleecejacke ist ideal, wenn es draußen kalt und windig ist. Sie hat einen Stehkragen, einen Reißverschluss mit Kinnschutz und ihre Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Sie hat zwei Eingrifftaschen, ihr Saum ist im Rücken etwas länger und dank ihrer Microfleece-Eigenschaften ist sie wärmeisolierend und atmungsaktiv bei geringem Gewicht. Farbe:  Pink   Material:  100% Polyester   Maße:  Gesamtlänge ca. 69 cm Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Reißverschluss vor dem Waschen schließen Atmungsaktiv, wärmeisolierend und feuchtigkeitstransportierend  Passform: Normal", "structured": "Microfleece-Jacke, pink Die leicht tailliert geschnittene Fleecejacke ist ideal, wenn es draußen kalt und windig ist. Sie hat einen Stehkragen, einen Reißverschluss mit Kinnschutz und ihre Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Sie hat zwei Eingrifftaschen, ihr Saum ist im Rücken etwas länger und dank ihrer Microfleece-Eigenschaften ist sie wärmeisolierend und atmungsaktiv bei geringem Gewicht. Farbe:\n Pink\n\n Material:\n 100% Polyester\n\n Maße:\n Gesamtlänge ca. 69 cm\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nReißverschluss vor dem Waschen schließen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/821782bf0ea86e9b/microfleece-jacke-pink.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/821782bf0ea86e9b/microfleece-jacke-pink.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/87b396af0ea86e9b/microfleece-jacke-pink.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/87b556af0ea86e9b/microfleece-jacke-pink.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/83ae16af0ea86e9b/microfleece-jacke-pink.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/8213906725eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sportmidlayer"}, "price": {"old_amount": "0.00", "amount": "17.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/microfleece-jacke-pink-p400092210.html?dim1=09", "mobile": "https://www.tchibo.de/m/microfleece-jacke-pink-p400092210.html?dim1=09"}}, {"tcm_article_number": 329918, "product_id": 400092211, "webshop_product_id": 0, "td_order_number": 73504, "ean": 4006083299184, "type": "generalArticle", "title": "Thermomantel", "size": "36", "color": "Offwhite", "material": "Obermaterial 92% Polyester, 8% Polyamid\nWattierung und Futter 100% Polyester\nKunstpelz 80% Polyacryl, 20% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico325", "ico323", "ico324", "ico327", "tcm102", "kla26"], "project_number": 86757, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte ", "long": "Thermomantel Mit diesem Mantel setzt man bei seinem winterlichen Outfit ein modisches Ausrufezeichen – und ist wirkungsvoll geschützt vor Wind und Kälte. Der Wintermantel überzeugt auf der Piste oder beim Spaziergang mit seinem weichen, strapazierfähigen Obermaterial, das durch seine umweltschonende ecorepel®-Imprägnierung schmutzabweisend ist und einer Wassersäule bis 3.000 mm standhält. Die Kapuze ist ebenso abnehmbar wie ihr Kunstfellbesatz.   Funktionale Details  Druckknöpfe zum Fixieren der Kapuze – optimaler Halt und hoher Tragekomfort 2-Wege-Reißverschluss mit Kinnschutz Windschutzleiste mit Druckknöpfen Kragen, Kapuze und oberer Rücken mit weichem Plüschfutter 2 Brusttaschen mit Reißverschluss 2 Pattentaschen mit Druckknopf MP3-Player-Tasche mit Kabelöffnung und Kabelführungsschlaufe Taillen-Tunnelzug mit Stoppern zur Weitenregulierung Meshtasche mit Klettverschluss Klettverschluss zur Weitenregulierung Gehschlitz mit Druckknöpfen  Thermo Protection System mit High-Performance-Beschichtung  Wärmeisolierend, wasserdicht, winddicht und atmungsaktiv: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten. Farbe:  Offwhite   Material:  Obermaterial 92% Polyester, 8% Polyamid Wattierung und Futter 100% Polyester Kunstpelz 80% Polyacryl, 20% Polyester   Maße:  Gesamtlänge ca. 92 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Kunstpelzkragen vor dem Waschen entfernen Reißverschlüsse vor dem Waschen schließen Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte  Passform: Normal", "structured": "Thermomantel Mit diesem Mantel setzt man bei seinem winterlichen Outfit ein modisches Ausrufezeichen – und ist wirkungsvoll geschützt vor Wind und Kälte. Der Wintermantel überzeugt auf der Piste oder beim Spaziergang mit seinem weichen, strapazierfähigen Obermaterial, das durch seine umweltschonende ecorepel®-Imprägnierung schmutzabweisend ist und einer Wassersäule bis 3.000 mm standhält. Die Kapuze ist ebenso abnehmbar wie ihr Kunstfellbesatz.\n\n Funktionale Details\n Druckknöpfe zum Fixieren der Kapuze – optimaler Halt und hoher Tragekomfort\n2-Wege-Reißverschluss mit Kinnschutz\nWindschutzleiste mit Druckknöpfen\nKragen, Kapuze und oberer Rücken mit weichem Plüschfutter\n2 Brusttaschen mit Reißverschluss\n2 Pattentaschen mit Druckknopf\nMP3-Player-Tasche mit Kabelöffnung und Kabelführungsschlaufe\nTaillen-Tunnelzug mit Stoppern zur Weitenregulierung\nMeshtasche mit Klettverschluss\nKlettverschluss zur Weitenregulierung\nGehschlitz mit Druckknöpfen\n Thermo Protection System mit High-Performance-Beschichtung\n Wärmeisolierend, wasserdicht, winddicht und atmungsaktiv: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten. Farbe:\n Offwhite\n\n Material:\n Obermaterial 92% Polyester, 8% Polyamid\nWattierung und Futter 100% Polyester\nKunstpelz 80% Polyacryl, 20% Polyester\n\n Maße:\n Gesamtlänge ca. 92 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nKunstpelzkragen vor dem Waschen entfernen\nReißverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten.\n\nTchibo verzichtet auf Echtpelz Für unsere Mode mit Pelzbesätzen muss kein Tier leiden. Denn wir lehnen den Einsatz von echtem Pelz ab und verwenden ausschließlich hochwertige Felle aus Kunstfaser. Zudem sind wir Mitglied im FUR FREE RETAILER PROGRAM und unterstützen so die Arbeit von internationalen Umwelt- und Tierschutzverbänden wie VIER PFOTEN. \n\n\n\nReicht das? \n\nNoch lange nicht. Dies ist ein erster Schritt. Wir arbeiten darüber hinaus daran, langfristig nur noch tierische Materialien zu verarbeiten, die aus artgemäßer Tierhaltung stammen. \n\nMehr erfahren: www.tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/83a6371ebea86e9b/thermomantel-offwhite.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/83a6371ebea86e9b/thermomantel-offwhite.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/80cfa84f0ea86e9b/thermomantel-offwhite.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/8951447ebea86e9b/thermomantel-offwhite.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/8954e2bebc7c707b/thermomantel-offwhite.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/821fa2bebc7c707b/thermomantel-offwhite.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/8566330ebc7c707b/thermomantel-offwhite.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/856551debc7c707b/thermomantel-offwhite.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/83a2206ebc7c707b/thermomantel-offwhite.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/8176306ebc7c707b/thermomantel-offwhite.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/821fa5cebc7c707b/thermomantel-offwhite.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Funktionsoutdoorjacke"}, "price": {"old_amount": "0.00", "amount": "49.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/thermomantel-p400092211.html?dim1=36", "mobile": "https://www.tchibo.de/m/thermomantel-p400092211.html?dim1=36"}}]