[{"tcm_article_number": 387383, "product_id": 400147467, "webshop_product_id": 0, "td_order_number": 114302, "ean": 4006083873834, "type": "generalArticle", "title": "Creolen", "size": null, "color": "Silberfarben", "material": "Messing, rhodiniert\nBügel 925er Silber", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 104100, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Im puristischen Stil", "long": "Creolen Creolen gehören zu den Klassikern unter den Ohrringen und setzen immer einen schönen Akzent – auch wenn sie so puristisch gehalten sind wie diese hier. Durch sein sanft geschlungenes Design erhält der Ohrschmuck eine ganz besondere Optik und einen edlen Look. Farbe: Silberfarben Material: Messing, rhodiniertBügel 925er Silber Maße: Creolen Ø je ca. 2,5 cm, Breite je ca. 0,5 cmLänge Bügel je ca. 1 cm Im puristischen Stil", "structured": "Creolen Creolen gehören zu den Klassikern unter den Ohrringen und setzen immer einen schönen Akzent – auch wenn sie so puristisch gehalten sind wie diese hier. Durch sein sanft geschlungenes Design erhält der Ohrschmuck eine ganz besondere Optik und einen edlen Look. Farbe: Silberfarben Material: Messing, rhodiniertBügel 925er Silber Maße: Creolen Ø je ca. 2,5 cm, Breite je ca. 0,5 cmLänge Bügel je ca. 1 cm Im puristischen Stil"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/592d871aa5ef1df6/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/592d871aa5ef1df6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/589d871aa5ef1df6/.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": "Apparel & Accessories > Jewelry > Earrings", "retargeting": "Jewelry & Watches", "assortment1": "Jewelry & Watches", "assortment2": "Schmuck", "assortment3": "Modeschmuck", "assortment4": "MS-Ohrschmuck"}, "price": {"old_amount": "12.99", "amount": "12.66", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/creolen-p400147467.html", "mobile": "https://www.tchibo.de/m/creolen-p400147467.html"}}, {"tcm_article_number": 504203, "product_id": 400147604, "webshop_product_id": 0, "td_order_number": 114345, "ean": 4061445042037, "type": "generalArticle", "title": "SAGE® Bambino™ Plus SES500 Siebträgermaschine (inkl. Gratis-Kaffee)", "size": null, "color": "Silber", "material": "Edelstahl & Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Kompakte Siebträgermaschine für die Zubereitung von Espresso, Caffè und Milchspezialitäten mit Panarello Milchaufschaumdüse", "long": "SAGE® Bambino™ Plus SES500 Siebträgermaschine Diese kompakte Siebträgermaschine garantiert Kaffeegenuss wie im Café für Sie zu Hause! Sie ermöglicht die Zubereitung von Espresso und Caffè sowie Milchspezialitäten mit dem integrierten Panarello, der einfaches Aufschäumen von Milch ermöglicht und automatisch bei gewünschter Milchtemperatur und –konsistenz stoppt.   Durch das innovative ThermoJet®-Heizsystem wird die Maschine in nur 3 Sekunden aufgeheizt und ist betriebsbereit. Durch die elektronische PID-Temperaturregelung wird eine konstante und optimale Extraktionstemperatur gewährleistet. Die Pre-Infusion Technologie befeuchtet das Kaffeemehl gleichmäßig für eine ideale Aromaentfaltung. Produktdetails:  Maße (B x T x H): ca.19,5 x 32 x 31 cm  Kapazität Wassertank: 1,9 l  Farbe: Silber  Gehäusematerial: Edelstahl und Kunststoff    Inklusive: 250 g Espresso Sizilianer gemahlen  Inklusive Original Sage Zubehör: 5,4 cm Tamper, Edelstahl-Milchkännchen (480 ml) mit MIN- und MAX-Markierungen,  doppelwandige Filterkörbe (für 1 und 2 Tassen), Reinigungsartikel    Garantiegeber: Sage Appliance GmbH  Johannstraße 37  40476 Düsseldorf    Für den Kundenservice besuchen Sie bitte www.sageappliances.com Überzeugend in Technik und Funktion Technische Daten  Artikelnummer: 383904  EAN: 9312432031523  Maße (B x T x H): ca. 19,5 x 32 x 31 cm  Gewicht: ca. 7 kg  Leistung: 1300-1600 Watt  Frequenz: 50-60 Hz  Spannung: 220-240 V  Pumpendruck: max. 9 bar Extraktionsdruck  Kabellänge: ca. 1 m  Voreinstellung Brühmenge für 1 Tasse: Espresso mit ca. 30 ml  Voreinstellung Brühmenge für 2 Tassen: Espresso mit ca. 60 ml   Programme & Funktionen  Voreingestellte Füllmengen für Espresso, aber auch individuell anpassbar, Speicherung der letzten Nutzung  Pre-InfusionTechnologie  Ausgewogene Aromenentfaltung durch konstante Wassertemperatur (PID Temperaturregelung)  Milchtemperatur-Einstellungen wählbar zwischen warm, ideal und heiß  Drei unterschiedliche Einstellungsoptionen für Konsistenzen von Milchschaum  Automatisches Aufschäumen von Milch dank Temperatursensor  Zeitfunktionen: Abschaltautomatik nach ca. 30 Minuten  Design, Komfort & Handhabung  Farbe: Silber   Material: Edelstahl & Kunststoff  Bedienung: frontal  Tassenabstellfläche  Fassungsvermögen Filterkorb für 1 Tasse: ca. 8-10 g  Fassungsvermögen Filterkorb für 2 Tassen: ca. 19-22 g   Kapazität Wassertank: 1,9 l  Edelstahl-Siebträger: 5,4 cm  Tassenhöhe: max. 12,5 cm  Abnehmbarer Wassertank und Tropfschale   Reinigung  Automatische Reinigung  Reinigungsanzeige durch Aufblinken  Automatisches Durchspülen der Milchschaumdüse nach jedem Aufschäumen  Hinweis: Einzelteile sind nicht spülmaschinengeeignet!  Milchkännchen ist spülmaschinengeeignet  Gebrauchsanweisung Zubereitungsanleitung  1. Um die Maschine einzuschalten, drücken Sie eine der folgenden Tasten: 1 TASSE, 2 TASSEN oder DAMPF.  2. Stellen Sie sicher, dass sich genügend Wasser im Wasserbehälter befindet und füllen Sie dieses bei Bedarf nach. Drücken Sie danach die Taste 1 TASSE und die Maschine beginnt ihren ersten Nutzungsdurchlauf. Dabei wird die Maschine durchgespült und das Heizsystem vorbereitet. Nach Ablauf schaltet die Maschine in den Bereitsschaftsmodus und alle Lichter leuchten auf.  3. Lösen Sie den Siebträger von der Maschine und setzen Sie je nach Bedarf den entsprechenden Filterkorb in diesen ein:   Filterkorb für 1 TASSE zum Brühen einer einzigen Tasse Kaffee  Filterkorb für 2 TASSEN zum Brühen einer stärkeren Tasse oder einem Becher Kaffee   4. Befüllen Sie den Siebträger nun mit der entsprechenden Menge gemahlenen Kaffees. Klopfen Sie mehrere Male mit dem Siebträger, sodass der Kaffee zusammenfällt und gleichmäßig im Filterkorb verteilt wird.  5. Nutzen Sie den im Lieferumfang enthaltenen Tamper, drücken Sie ihn fest herunter. Wichtig ist dabei auf einen gleichbleibenden Druck zu achten. Nutzen Sie das im Lieferumfang enthaltene Razor™ Präzisions-Trim-Werkzeug, um die Kaffeeportion präzise zu kontrollieren NACHDEM getampt wurde.   6. Wischen Sie überschüssiges Kaffeepulver vom Rand des Filterkorbes ab, damit im Kopf der Brühgruppe eine ordnungsgemäße Abdichtung erzielt wird.  7. Bevor Sie den Siebträger in den Brühkopf einsetzen, lassen Sie kurz Wasser durch den Brühkopf laufen durch Drücken der Taste 1 TASSE. Das stabilisiert die Temperatur vor der Extraktion.  8. Platzieren Sie den Siebträger unterhalb des Brühkopfes, sodass der Griff an der Position EINSETZEN ausgerichtet ist. Setzen Sie den Siebträger in den Brühkopf und drehen Sie den Griff in Richtung Mitte, bis ein Widerstand zu spüren ist.  9. Stellen Sie Ihre Tasse/-n unter den Siebträger auf die Tropfschale bevor Sie mit dem Brühvorgang beginnen.  10. Sie können nun zwischen der Zubereitung mit einer voreingestellten oder manuellen Shotmenge wählen.    Zubereitung mit voreingestellter Shotmenge  11. Drücken Sie einmal auf die Taste 1 TASSE oder 2 TASSEN. Die Taste wird anfangen zu blinken, um anzugeben, dass eine Auswahl getroffen wurde. Es wird ein voreingestellter Espresso mit ca. 30 ml bzw. ca. 60 ml extrahiert. Die Maschine hält automatisch an, sobald die voreingestellte Menge extrahiert wurde.  12. Zum Abschalten der Maschine drücken Sie gleichzeitig die Tasten: 1 TASSE + DAMPF.     Barista-Tipp:  Weitere wertvolle Hinweise zur richtigen Zubereitung mit einer Siebträgermaschine erfahren Sie in unserer Kaffee-Akademie unter den Zubereitungsmethoden. Milchschaumerzeugung  Beim Einschalten der Espressomaschine werden die Milchtemperatur-/ und Milchschaum-Einstellungen auf die zuletzt gewählte Einstellung eingestellt.     Die Maschine verfügt über drei Temperatureinstellungen für Milch:  1 Warm  2 Ideal  3 Heiß  Drücken Sie die Taste MILCH TEMP, bis die gewünschte Temperatur aufleuchtet.    Die Maschine verfügt zudem über drei Einstellungen für Milchschaum:  1 Niedrig  2 Mittel  3 Hoch  Drücken Sie die Taste MILCH SCHAUM, bis die gewünschte Milchschaum-Einstellung aufleuchtet.   Automatische Milchschaumerzeugung  1. Vor der Milchschaumerzeugung wird empfohlen, die Dampflanze kurzzeitig durchzuspülen. Drücken Sie dazu die Taste DAMPF, um den Spülvorgang zu starten und drücken Sie sie erneut, um ihn zu stoppen.  2. Befüllen Sie das im Lieferumfang enthaltene Milchkännchen mit kalter Milch so, dass der Füllstand zwischen der Markierung für MIN und MAX liegt.  3. Heben Sie die Dampflanze an und führen Sie sie in das Milchkännchen. Senken Sie die Dampflanze ab und stellen Sie sicher, dass sie vollständig nach unten zeigt. Das Milchkännchen muss auf dem Temperatursensor platziert werden, der sich auf der Tropfschale befindet und die Milch sollte die Spitze der Dampfdüse bedecken.  4. Drücken Sie die Tasten MILCH TEMP und MILCH SCHAUM, um die gewünschten Einstellungen auszuwählen.  Drücken Sie die Taste DAMPF. Die Taste wird während des Aufschäumvorgangs blinken. Das Aufschäumen der Milch wird automatisch gestoppt, sobald die ausgewählte Milchtemperatur erreicht wurde.  5. Heben Sie die Dampflanze an, um das Milchkännchen zu entnehmen.   6. Wischen Sie die Dampflanze und Düsenspitze mit einem sauberen, feuchten Tuch ab. Senken Sie die Dampflanze in die untere Position und die Dampflanze wird automatisch durchgespült.     Hinweis  Selbst nach Abschalten der Maschine kann es zur Freisetzung von Druckdampf kommen. Kinder müssen stets beaufsichtigt werden. Reinigung und Wartung Reinigung der Filterkörbe, Siebträger, Tropfschale und Dampflanze  Die Filterkörbe und der Siebträger sollten direkt nach dem Gebrauch unter heißem Wasser abgespült werden, um alle Rückstände von Kaffeeöl zu beseitigen.  Lassen Sie in regelmäßigen Abständen bei eingesetztem Filterkorb und Siebträger ohne Kaffeepulver heißes Wasser durch die Maschine laufen, um Kaffeerückstände zu beseitigen.  Das Innere des Brühkopfes sowie das Brühsieb sollten mit einem feuchten Tuch abgewischt werden, um alle Kaffeepulverpartikel zu beseitigen.  Die Tropfschale sollte nach jedem Gebrauch, oder wenn die Tropfschalen-Indikator durch das Gitter auf der Tropfschale dringt, entnommen, entleert und mit warmem Seifenwasser gereinigt werden.  Die Dampflanze sollte nach dem Aufschäumen der Milch stets gereinigt werden. Wischen Sie die Dampflanze mit einem feuchten Tuch ab.  Wasserfilter  Der mitgelieferte Wasserfilter hilft dabei, Kalkablagerungen in und auf vielen der inneren Funktionskomponenten zu verhindern.   Der Austausch des Wasserfilters nach 3 Monaten oder 40 Litern wird zusätzlich dabei helfen, die Maschine frei von Kalk zu halten.    Reinigungszyklus  Die Maschine wird erkennen, wenn seit dem letzten Reinigungszyklus 200 Extraktionen durchgeführt wurden und wird dies anzeigen. Für die Reinigung ist im Lieferumfang eine entsprechende Reinigunsscheibe sowie -stab enthalten, die in den Filterkorb zur Reinigung eingesetzt wird.   Entkalken  Hartes Wasser kann bei regelmäßigem Gebrauch zu Mineralablagerungen auf den inneren Funktionskomponenten führen, was den Brühfluß, die Brühtemperatur, die Leistung der Maschine sowie den Geschmack des Espresso beeinträchtigen kann.  Die Maschine wird anzeigen, wenn ein Entkalken erforderlich wird.    Nähere Informationen zur Reinigung und Pflege finden Sie in der Bedienungsanleitung. Kompakte Siebträgermaschine für die Zubereitung von Espresso, Caffè und Milchspezialitäten mit Panarello Milchaufschaumdüse Schnelles Aufheizen durch innovatives ThermoJet®-Heizsystem Konstante und optimale Extraktionstemperatur durch elektronische PID-Temperaturregelung Pre-Infusion Technologie befeuchtet das Kaffeemehl gleichmäßig für eine ideale Aromaentfaltung Automatisches Milchaufschäumen in unterschiedlichen Variationen Inkl. 250 g Espresso Sizilianer gemahlen, Milchkännchen, Tamper und weiterem Sage Zubehör", "structured": "SAGE® Bambino™ Plus SES500 Siebträgermaschine Diese kompakte Siebträgermaschine garantiert Kaffeegenuss wie im Café für Sie zu Hause! Sie ermöglicht die Zubereitung von Espresso und Caffè sowie Milchspezialitäten mit dem integrierten Panarello, der einfaches Aufschäumen von Milch ermöglicht und automatisch bei gewünschter Milchtemperatur und –konsistenz stoppt. \n\nDurch das innovative ThermoJet®-Heizsystem wird die Maschine in nur 3 Sekunden aufgeheizt und ist betriebsbereit. Durch die elektronische PID-Temperaturregelung wird eine konstante und optimale Extraktionstemperatur gewährleistet. Die Pre-Infusion Technologie befeuchtet das Kaffeemehl gleichmäßig für eine ideale Aromaentfaltung. Produktdetails:\n Maße (B x T x H): ca.19,5 x 32 x 31 cm\n\nKapazität Wassertank: 1,9 l\n\nFarbe: Silber\n\nGehäusematerial: Edelstahl und Kunststoff\n\n\n\nInklusive: 250 g Espresso Sizilianer gemahlen\n\nInklusive Original Sage Zubehör: 5,4 cm Tamper, Edelstahl-Milchkännchen (480 ml) mit MIN- und MAX-Markierungen,  doppelwandige Filterkörbe (für 1 und 2 Tassen), Reinigungsartikel\n\n\n\nGarantiegeber: Sage Appliance GmbH\n\nJohannstraße 37\n\n40476 Düsseldorf\n\n\n\nFür den Kundenservice besuchen Sie bitte www.sageappliances.com\n\nÜberzeugend in Technik und Funktion Technische Daten\n Artikelnummer: 383904\n\nEAN: 9312432031523\n\nMaße (B x T x H): ca. 19,5 x 32 x 31 cm\n\nGewicht: ca. 7 kg\n\nLeistung: 1300-1600 Watt\n\nFrequenz: 50-60 Hz\n\nSpannung: 220-240 V\n\nPumpendruck: max. 9 bar Extraktionsdruck\n\nKabellänge: ca. 1 m\n\nVoreinstellung Brühmenge für 1 Tasse: Espresso mit ca. 30 ml\n\nVoreinstellung Brühmenge für 2 Tassen: Espresso mit ca. 60 ml\n\n Programme & Funktionen\n Voreingestellte Füllmengen für Espresso, aber auch individuell anpassbar, Speicherung der letzten Nutzung\n\nPre-InfusionTechnologie\n\nAusgewogene Aromenentfaltung durch konstante Wassertemperatur (PID Temperaturregelung)\n\nMilchtemperatur-Einstellungen wählbar zwischen warm, ideal und heiß\n\nDrei unterschiedliche Einstellungsoptionen für Konsistenzen von Milchschaum\n\nAutomatisches Aufschäumen von Milch dank Temperatursensor\n\nZeitfunktionen: Abschaltautomatik nach ca. 30 Minuten\n Design, Komfort & Handhabung\n Farbe: Silber \n\nMaterial: Edelstahl & Kunststoff\n\nBedienung: frontal\n\nTassenabstellfläche\n\nFassungsvermögen Filterkorb für 1 Tasse: ca. 8-10 g\n\nFassungsvermögen Filterkorb für 2 Tassen: ca. 19-22 g \n\nKapazität Wassertank: 1,9 l\n\nEdelstahl-Siebträger: 5,4 cm\n\nTassenhöhe: max. 12,5 cm\n\nAbnehmbarer Wassertank und Tropfschale\n\n Reinigung\n Automatische Reinigung\n\nReinigungsanzeige durch Aufblinken\n\nAutomatisches Durchspülen der Milchschaumdüse nach jedem Aufschäumen\n\nHinweis: Einzelteile sind nicht spülmaschinengeeignet!\n\nMilchkännchen ist spülmaschinengeeignet\n\n\nGebrauchsanweisung Zubereitungsanleitung\n 1. Um die Maschine einzuschalten, drücken Sie eine der folgenden Tasten: 1 TASSE, 2 TASSEN oder DAMPF.\n\n2. Stellen Sie sicher, dass sich genügend Wasser im Wasserbehälter befindet und füllen Sie dieses bei Bedarf nach. Drücken Sie danach die Taste 1 TASSE und die Maschine beginnt ihren ersten Nutzungsdurchlauf. Dabei wird die Maschine durchgespült und das Heizsystem vorbereitet. Nach Ablauf schaltet die Maschine in den Bereitsschaftsmodus und alle Lichter leuchten auf.\n\n3. Lösen Sie den Siebträger von der Maschine und setzen Sie je nach Bedarf den entsprechenden Filterkorb in diesen ein:\n\n Filterkorb für 1 TASSE zum Brühen einer einzigen Tasse Kaffee\n\nFilterkorb für 2 TASSEN zum Brühen einer stärkeren Tasse oder einem Becher Kaffee\n\n 4. Befüllen Sie den Siebträger nun mit der entsprechenden Menge gemahlenen Kaffees. Klopfen Sie mehrere Male mit dem Siebträger, sodass der Kaffee zusammenfällt und gleichmäßig im Filterkorb verteilt wird.\n\n5. Nutzen Sie den im Lieferumfang enthaltenen Tamper, drücken Sie ihn fest herunter. Wichtig ist dabei auf einen gleichbleibenden Druck zu achten. Nutzen Sie das im Lieferumfang enthaltene Razor™ Präzisions-Trim-Werkzeug, um die Kaffeeportion präzise zu kontrollieren NACHDEM getampt wurde. \n\n6. Wischen Sie überschüssiges Kaffeepulver vom Rand des Filterkorbes ab, damit im Kopf der Brühgruppe eine ordnungsgemäße Abdichtung erzielt wird.\n\n7. Bevor Sie den Siebträger in den Brühkopf einsetzen, lassen Sie kurz Wasser durch den Brühkopf laufen durch Drücken der Taste 1 TASSE. Das stabilisiert die Temperatur vor der Extraktion.\n\n8. Platzieren Sie den Siebträger unterhalb des Brühkopfes, sodass der Griff an der Position EINSETZEN ausgerichtet ist. Setzen Sie den Siebträger in den Brühkopf und drehen Sie den Griff in Richtung Mitte, bis ein Widerstand zu spüren ist.\n\n9. Stellen Sie Ihre Tasse/-n unter den Siebträger auf die Tropfschale bevor Sie mit dem Brühvorgang beginnen.\n\n10. Sie können nun zwischen der Zubereitung mit einer voreingestellten oder manuellen Shotmenge wählen. \n\n Zubereitung mit voreingestellter Shotmenge\n 11. Drücken Sie einmal auf die Taste 1 TASSE oder 2 TASSEN. Die Taste wird anfangen zu blinken, um anzugeben, dass eine Auswahl getroffen wurde. Es wird ein voreingestellter Espresso mit ca. 30 ml bzw. ca. 60 ml extrahiert. Die Maschine hält automatisch an, sobald die voreingestellte Menge extrahiert wurde.\n\n12. Zum Abschalten der Maschine drücken Sie gleichzeitig die Tasten: 1 TASSE + DAMPF.\n\n\n\n Barista-Tipp:\n Weitere wertvolle Hinweise zur richtigen Zubereitung mit einer Siebträgermaschine erfahren Sie in unserer Kaffee-Akademie unter den Zubereitungsmethoden. Milchschaumerzeugung\n Beim Einschalten der Espressomaschine werden die Milchtemperatur-/ und Milchschaum-Einstellungen auf die zuletzt gewählte Einstellung eingestellt. \n\n\n\nDie Maschine verfügt über drei Temperatureinstellungen für Milch:\n\n1 Warm\n\n2 Ideal\n\n3 Heiß\n\nDrücken Sie die Taste MILCH TEMP, bis die gewünschte Temperatur aufleuchtet.\n\n\n\nDie Maschine verfügt zudem über drei Einstellungen für Milchschaum:\n\n1 Niedrig\n\n2 Mittel\n\n3 Hoch\n\nDrücken Sie die Taste MILCH SCHAUM, bis die gewünschte Milchschaum-Einstellung aufleuchtet.\n\n Automatische Milchschaumerzeugung\n 1. Vor der Milchschaumerzeugung wird empfohlen, die Dampflanze kurzzeitig durchzuspülen. Drücken Sie dazu die Taste DAMPF, um den Spülvorgang zu starten und drücken Sie sie erneut, um ihn zu stoppen.\n\n2. Befüllen Sie das im Lieferumfang enthaltene Milchkännchen mit kalter Milch so, dass der Füllstand zwischen der Markierung für MIN und MAX liegt.\n\n3. Heben Sie die Dampflanze an und führen Sie sie in das Milchkännchen. Senken Sie die Dampflanze ab und stellen Sie sicher, dass sie vollständig nach unten zeigt. Das Milchkännchen muss auf dem Temperatursensor platziert werden, der sich auf der Tropfschale befindet und die Milch sollte die Spitze der Dampfdüse bedecken.\n\n4. Drücken Sie die Tasten MILCH TEMP und MILCH SCHAUM, um die gewünschten Einstellungen auszuwählen.\n\nDrücken Sie die Taste DAMPF. Die Taste wird während des Aufschäumvorgangs blinken. Das Aufschäumen der Milch wird automatisch gestoppt, sobald die ausgewählte Milchtemperatur erreicht wurde.\n\n5. Heben Sie die Dampflanze an, um das Milchkännchen zu entnehmen. \n\n6. Wischen Sie die Dampflanze und Düsenspitze mit einem sauberen, feuchten Tuch ab. Senken Sie die Dampflanze in die untere Position und die Dampflanze wird automatisch durchgespült.\n\n\n\n Hinweis\n Selbst nach Abschalten der Maschine kann es zur Freisetzung von Druckdampf kommen. Kinder müssen stets beaufsichtigt werden.\n\nReinigung und Wartung Reinigung der Filterkörbe, Siebträger, Tropfschale und Dampflanze\n Die Filterkörbe und der Siebträger sollten direkt nach dem Gebrauch unter heißem Wasser abgespült werden, um alle Rückstände von Kaffeeöl zu beseitigen.\n\nLassen Sie in regelmäßigen Abständen bei eingesetztem Filterkorb und Siebträger ohne Kaffeepulver heißes Wasser durch die Maschine laufen, um Kaffeerückstände zu beseitigen.\n\nDas Innere des Brühkopfes sowie das Brühsieb sollten mit einem feuchten Tuch abgewischt werden, um alle Kaffeepulverpartikel zu beseitigen.\n\nDie Tropfschale sollte nach jedem Gebrauch, oder wenn die Tropfschalen-Indikator durch das Gitter auf der Tropfschale dringt, entnommen, entleert und mit warmem Seifenwasser gereinigt werden.\n\nDie Dampflanze sollte nach dem Aufschäumen der Milch stets gereinigt werden. Wischen Sie die Dampflanze mit einem feuchten Tuch ab.\n Wasserfilter\n Der mitgelieferte Wasserfilter hilft dabei, Kalkablagerungen in und auf vielen der inneren Funktionskomponenten zu verhindern. \n\nDer Austausch des Wasserfilters nach 3 Monaten oder 40 Litern wird zusätzlich dabei helfen, die Maschine frei von Kalk zu halten. \n\n Reinigungszyklus\n Die Maschine wird erkennen, wenn seit dem letzten Reinigungszyklus 200 Extraktionen durchgeführt wurden und wird dies anzeigen. Für die Reinigung ist im Lieferumfang eine entsprechende Reinigunsscheibe sowie -stab enthalten, die in den Filterkorb zur Reinigung eingesetzt wird.\n\n Entkalken\n Hartes Wasser kann bei regelmäßigem Gebrauch zu Mineralablagerungen auf den inneren Funktionskomponenten führen, was den Brühfluß, die Brühtemperatur, die Leistung der Maschine sowie den Geschmack des Espresso beeinträchtigen kann.\n\nDie Maschine wird anzeigen, wenn ein Entkalken erforderlich wird.\n\n\n\nNähere Informationen zur Reinigung und Pflege finden Sie in der Bedienungsanleitung."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b55729febdc9df23/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b55729febdc9df23/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b225f06ebdc9df23/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b780506ebdc9df23/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/b0f2806ebdc9df23/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/b785f06ebdc9df23/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/b221e06ebdc9df23/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/8815f3069f1dc9eb/sage-bambino-plus-ses500-siebtraegermaschine-inkl-gratis-kaffee.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/86f1e3069f1dc9eb/sage-bambino-plus-ses500-siebtraegermaschine-inkl-gratis-kaffee.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/86f5f1d87abdcf2b/sage-bambino-plus-ses500-siebtraegermaschine-inkl-gratis-kaffee.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b634406ebdc9df23/.jpg"}, "category": {"default": null, "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Coffee Makers & Espresso Machines > Drip Coffee Makers", "retargeting": "Kaffeekompetenz", "assortment1": "Kaffeekompetenz", "assortment2": "Kaffeekompetenz", "assortment3": "KKA-Elektro", "assortment4": "Filterkaffeemaschine"}, "price": {"old_amount": "0.00", "amount": "349.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "DISCOUNT_SHOP_NEW", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sage-bambino-plus-ses500-siebtraegermaschine-inkl-gratis-kaffee-p400147604.html", "mobile": "https://www.tchibo.de/m/sage-bambino-plus-ses500-siebtraegermaschine-inkl-gratis-kaffee-p400147604.html"}}, {"tcm_article_number": 387420, "product_id": 400147607, "webshop_product_id": 0, "td_order_number": 114339, "ean": 4006083874206, "type": "generalArticle", "title": "Spitzen-Panty", "size": "S 36/38", "color": "Beere", "material": "90% Polyamid (PA), 10% Elasthan (LYCRA®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 104144, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Aus zarter Spitze", "long": "Spitzen-Panty Spitzen-Panty – Spitzen-Unterwäsche!Aus zarter Spitze und mit Elasthan gefertigt, erweist sich die Spitzen-Panty als besonders formbeständig, tragekomfortabel und überzeugt mit einem perfekten Sitz am Körper. Das Höschen verfügt über einen Zwickel aus Baumwolle und kommt ohne störende Seitennähte aus. Farbe: Beere Material: 90% Polyamid (PA), 10% Elasthan (LYCRA®) Aus zarter Spitze|Baumwollzwickel|Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort|Ohne störende Seitennähte", "structured": "Spitzen-Panty Spitzen-Panty – Spitzen-Unterwäsche!Aus zarter Spitze und mit Elasthan gefertigt, erweist sich die Spitzen-Panty als besonders formbeständig, tragekomfortabel und überzeugt mit einem perfekten Sitz am Körper. Das Höschen verfügt über einen Zwickel aus Baumwolle und kommt ohne störende Seitennähte aus. Farbe: Beere Material: 90% Polyamid (PA), 10% Elasthan (LYCRA®) Aus zarter Spitze|Baumwollzwickel|Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort|Ohne störende Seitennähte"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/53db46a72f1f1856/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/53db46a72f1f1856/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/5c8c32b72f1f1856/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/5bf996a72f1f1856/.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Underwear Slips", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Tagwäsche", "assortment3": "Da. Slip", "assortment4": "Da. Panty"}, "price": {"old_amount": "12.99", "amount": "12.66", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/spitzen-panty-p400147607.html?dim1=38", "mobile": "https://www.tchibo.de/m/spitzen-panty-p400147607.html?dim1=38"}}, {"tcm_article_number": 387412, "product_id": 400147609, "webshop_product_id": 0, "td_order_number": 114335, "ean": 4006083874121, "type": "generalArticle", "title": "Renforcé-Wendebettwäsche, Übergröße", "size": null, "color": "1 Seite hellblau mit floralem Aquarell-Alloverprint, 1 Seite hellblau", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": "Print", "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 103319, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Besonders weich, leicht und glatt", "long": "Renforcé-Wendebettwäsche, Übergröße Hier blüht die Begeisterung, denn die feine und dicht gewebte Renforcé-Wendebettwäsche lädt mit ihrem edlen Blütenprint zu traumhaften Stunden der Entspannung ein! Zudem ist die reine Bio-Baumwolle schön leicht, weich und saugfähig. Dadurch ist die Bettwäsche temperaturausgleichend und der Schlaf darin wird noch erholsamer.Verträumt im BlütenmeerDas unterschiedliche Dessin der beiden Seiten macht die Bettwäsche besonders wandlungsfähig. So kann man bequem den Look des Schlafzimmers mit dem Wenden der Wäsche gestalten. Oder man holt sich die Bettbezüge direkt im Doppel – so kann eine Seite ihren floralen Charme versprühen, während die andere einen ruhigen Gegenpol dazu bildet. Übrigens: Die Bettwäsche verfügt über einen Reißverschluss, der das Auf- und Abziehen der Bettwäsche erleichtert. Farbe: 1 Seite hellblau mit floralem Aquarell-Alloverprint, 1 Seite hellblau Material: 100% Baumwolle (aus ökologischem Anbau) Maße: 1 Kissenbezug ca. 80 x 80 cm1 Bettbezug ca. 155 x 220 cm Besonders weich, leicht und glatt|Feine, dicht gewebte Qualität aus reiner Baumwolle|Aus Bio-Baumwolle|Temperaturausgleichend und saugfähig", "structured": "Renforcé-Wendebettwäsche, Übergröße Hier blüht die Begeisterung, denn die feine und dicht gewebte Renforcé-Wendebettwäsche lädt mit ihrem edlen Blütenprint zu traumhaften Stunden der Entspannung ein! Zudem ist die reine Bio-Baumwolle schön leicht, weich und saugfähig. Dadurch ist die Bettwäsche temperaturausgleichend und der Schlaf darin wird noch erholsamer.Verträumt im BlütenmeerDas unterschiedliche Dessin der beiden Seiten macht die Bettwäsche besonders wandlungsfähig. So kann man bequem den Look des Schlafzimmers mit dem Wenden der Wäsche gestalten. Oder man holt sich die Bettbezüge direkt im Doppel – so kann eine Seite ihren floralen Charme versprühen, während die andere einen ruhigen Gegenpol dazu bildet. Übrigens: Die Bettwäsche verfügt über einen Reißverschluss, der das Auf- und Abziehen der Bettwäsche erleichtert. Farbe: 1 Seite hellblau mit floralem Aquarell-Alloverprint, 1 Seite hellblau Material: 100% Baumwolle (aus ökologischem Anbau) Maße: 1 Kissenbezug ca. 80 x 80 cm1 Bettbezug ca. 155 x 220 cm Besonders weich, leicht und glatt|Feine, dicht gewebte Qualität aus reiner Baumwolle|Aus Bio-Baumwolle|Temperaturausgleichend und saugfähig GEMEINSAM RICHTIG WAS BEWEGEN Wir alle tragen eine gemeinsame Verantwortung für die Welt, in der wir heute und morgen leben. Deswegen setzen wir uns bei Tchibo seit über 14 Jahren dafür ein, unsere Produkte fair herzustellen – mit Respekt für unsere Umwelt und für die Menschen, mit denen wir zusammenarbeiten. An vielen Stellen ist uns dies schon gelungen. Darauf sind wir stolz.\n\n\n\nGleichzeitig wissen wir, dass wir noch einiges zu tun haben – das jedoch gelingt uns nicht allein, sondern nur gemeinsam. Gemeinsam mit den Menschen, die unsere Produkte herstellen, und gemeinsam mit Ihnen – unseren Kunden, die unsere Produkte für sich entdecken.\n\nWas genau in dieser Kollektion nachhaltig ist und woran wir noch arbeiten, erklären wir hier und unter tchibo.de/nachhaltigkeit."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/5bfb430f08632b36/renforce-wendebettwaesche-uebergroesse.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/5bfb430f08632b36/renforce-wendebettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/5fed81df08632b36/renforce-wendebettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/5bf5a2bf08632b36/renforce-wendebettwaesche-uebergroesse.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Bettwäsche", "assortment4": "Renforcé Bettwäsche"}, "price": {"old_amount": "0.00", "amount": "29.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/renforce-wendebettwaesche-uebergroesse-p400147609.html", "mobile": "https://www.tchibo.de/m/renforce-wendebettwaesche-uebergroesse-p400147609.html"}}, {"tcm_article_number": 387411, "product_id": 400147610, "webshop_product_id": 0, "td_order_number": 114334, "ean": 4006083874114, "type": "generalArticle", "title": "Renforcé-Wendebettwäsche, Normalgröße", "size": null, "color": "1 Seite hellblau mit floralem Aquarell-Alloverprint, 1 Seite hellblau", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": "Print", "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 103319, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Besonders weich, leicht und glatt", "long": "Renforcé-Wendebettwäsche, Normalgröße Hier blüht die Begeisterung, denn die feine und dicht gewebte Renforcé-Wendebettwäsche lädt mit ihrem edlen Blütenprint zu traumhaften Stunden der Entspannung ein! Zudem ist die reine Bio-Baumwolle schön leicht, weich und saugfähig. Dadurch ist die Bettwäsche temperaturausgleichend und der Schlaf darin wird noch erholsamer.Verträumt im BlütenmeerDas unterschiedliche Dessin der beiden Seiten macht die Bettwäsche besonders wandlungsfähig. So kann man bequem den Look des Schlafzimmers mit dem Wenden der Wäsche gestalten. Oder man holt sich die Bettbezüge direkt im Doppel – so kann eine Seite ihren floralen Charme versprühen, während die andere einen ruhigen Gegenpol dazu bildet. Übrigens: Die Bettwäsche verfügt über einen Reißverschluss, der das Auf- und Abziehen der Bettwäsche erleichtert. Farbe: 1 Seite hellblau mit floralem Aquarell-Alloverprint, 1 Seite hellblau Material: 100% Baumwolle (aus ökologischem Anbau) Maße: 1 Kissenbezug ca. 80 x 80 cm1 Bettbezug ca. 135 x 200 cm Besonders weich, leicht und glatt|Feine, dicht gewebte Qualität aus reiner Baumwolle|Aus Bio-Baumwolle|Temperaturausgleichend und saugfähig", "structured": "Renforcé-Wendebettwäsche, Normalgröße Hier blüht die Begeisterung, denn die feine und dicht gewebte Renforcé-Wendebettwäsche lädt mit ihrem edlen Blütenprint zu traumhaften Stunden der Entspannung ein! Zudem ist die reine Bio-Baumwolle schön leicht, weich und saugfähig. Dadurch ist die Bettwäsche temperaturausgleichend und der Schlaf darin wird noch erholsamer.Verträumt im BlütenmeerDas unterschiedliche Dessin der beiden Seiten macht die Bettwäsche besonders wandlungsfähig. So kann man bequem den Look des Schlafzimmers mit dem Wenden der Wäsche gestalten. Oder man holt sich die Bettbezüge direkt im Doppel – so kann eine Seite ihren floralen Charme versprühen, während die andere einen ruhigen Gegenpol dazu bildet. Übrigens: Die Bettwäsche verfügt über einen Reißverschluss, der das Auf- und Abziehen der Bettwäsche erleichtert. Farbe: 1 Seite hellblau mit floralem Aquarell-Alloverprint, 1 Seite hellblau Material: 100% Baumwolle (aus ökologischem Anbau) Maße: 1 Kissenbezug ca. 80 x 80 cm1 Bettbezug ca. 135 x 200 cm Besonders weich, leicht und glatt|Feine, dicht gewebte Qualität aus reiner Baumwolle|Aus Bio-Baumwolle|Temperaturausgleichend und saugfähig GEMEINSAM RICHTIG WAS BEWEGEN Wir alle tragen eine gemeinsame Verantwortung für die Welt, in der wir heute und morgen leben. Deswegen setzen wir uns bei Tchibo seit über 14 Jahren dafür ein, unsere Produkte fair herzustellen – mit Respekt für unsere Umwelt und für die Menschen, mit denen wir zusammenarbeiten. An vielen Stellen ist uns dies schon gelungen. Darauf sind wir stolz.\n\n\n\nGleichzeitig wissen wir, dass wir noch einiges zu tun haben – das jedoch gelingt uns nicht allein, sondern nur gemeinsam. Gemeinsam mit den Menschen, die unsere Produkte herstellen, und gemeinsam mit Ihnen – unseren Kunden, die unsere Produkte für sich entdecken.\n\nWas genau in dieser Kollektion nachhaltig ist und woran wir noch arbeiten, erklären wir hier und unter tchibo.de/nachhaltigkeit."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/5d3f547eb8632b36/renforce-wendebettwaesche-normalgroesse.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/5d3f547eb8632b36/renforce-wendebettwaesche-normalgroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/5c8f584f08632b36/renforce-wendebettwaesche-normalgroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/5269906f08632b36/renforce-wendebettwaesche-normalgroesse.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Bettwäsche", "assortment4": "Renforcé Bettwäsche"}, "price": {"old_amount": "24.95", "amount": "24.36", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/renforce-wendebettwaesche-normalgroesse-p400147610.html", "mobile": "https://www.tchibo.de/m/renforce-wendebettwaesche-normalgroesse-p400147610.html"}}, {"tcm_article_number": 387414, "product_id": 400147611, "webshop_product_id": 0, "td_order_number": 114337, "ean": 4006083874145, "type": "generalArticle", "title": "Sportshorts", "size": "S 44/46", "color": "Dunkelblau", "material": "100% Polyester (recycelt)", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 104132, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Mit recyceltem Polyester", "long": "Sportshorts Bereit für eine sommerliche Sporteinheit? Mit diesen Sportshorts auf jeden Fall! Denn auch bei schweißtreibenden Aktivitäten wie Laufen oder Fitness im Freien bleiben sie dank DryActive Plus-Ausrüstung stets atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend. Dazu bietet die Sporthose mit recyceltem Polyester reichlich Bewegungsfreiheit – und kann per innenliegendem Tunnelzug mit Bindeband locker auf die gewünschte Weite angepasst werden. In den beiden Eingrifftaschen findet sich zudem genügend Platz für Geld, Schlüssel oder andere kleine Dingen, die beim Training nicht fehlen dürfen. Passform: Liegt locker am Körper Farbe: Dunkelblau Material: 100% Polyester (recycelt) Maße: Innenbeinlänge ca. 21 cm (Gr. L 52/54) Mit recyceltem Polyester|Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus-Ausrüstung|2 Eingrifftaschen |Innenliegender Tunnelzug mit Bindeband", "structured": "Sportshorts Bereit für eine sommerliche Sporteinheit? Mit diesen Sportshorts auf jeden Fall! Denn auch bei schweißtreibenden Aktivitäten wie Laufen oder Fitness im Freien bleiben sie dank DryActive Plus-Ausrüstung stets atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend. Dazu bietet die Sporthose mit recyceltem Polyester reichlich Bewegungsfreiheit – und kann per innenliegendem Tunnelzug mit Bindeband locker auf die gewünschte Weite angepasst werden. In den beiden Eingrifftaschen findet sich zudem genügend Platz für Geld, Schlüssel oder andere kleine Dingen, die beim Training nicht fehlen dürfen. Passform: Liegt locker am Körper Farbe: Dunkelblau Material: 100% Polyester (recycelt) Maße: Innenbeinlänge ca. 21 cm (Gr. L 52/54) Mit recyceltem Polyester|Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus-Ausrüstung|2 Eingrifftaschen |Innenliegender Tunnelzug mit Bindeband DRYACTIVE PLUS by midori Die neue DryActive Plus-Ausrüstung für Funktionstextilien wurde nach dem Vorbild der Natur erdacht, basiert auf Mikroalgenöl und ist gut biologisch abbaubar. Mit ihrem  ressourcenschonenden Herstellungsprozess (Boden, Dünger, Wasser) hat sie im Vergleich zu ähnlichen synthetischen Ausrüstungen einen bis zu15-fach reduzierten CO2-Fußabdruck. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtig¬keit aufgenommen, jedoch nicht gespeichert, sondern an die Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus. Die Textilien sind schnell trocknend und die positiven Eigenschaften bleiben auch nach dem Waschen erhalten. GEMEINSAM RICHTIG WAS BEWEGEN Wir alle tragen eine gemeinsame Verantwortung für die Welt, in der wir heute und morgen leben. Deswegen setzen wir uns bei Tchibo seit über 14 Jahren dafür ein, unsere Produkte fair herzustellen – mit Respekt für unsere Umwelt und für die Menschen, mit denen wir zusammenarbeiten. An vielen Stellen ist uns dies schon gelungen. Darauf sind wir stolz.\n\n\n\nGleichzeitig wissen wir, dass wir noch einiges zu tun haben – das jedoch gelingt uns nicht allein, sondern nur gemeinsam. Gemeinsam mit den Menschen, die unsere Produkte herstellen, und gemeinsam mit Ihnen – unseren Kunden, die unsere Produkte für sich entdecken.\n\nWas genau in dieser Kollektion nachhaltig ist und woran wir noch arbeiten, erklären wir hier und unter tchibo.de/nachhaltigkeit. Wie entsteht aus Müll ein neues Produkt? Technologische Innovationen bieten immer bessere Lösungen, um aus Müll neue Produkte herzustellen, wie zum Beispiel unsere Sportbekleidung. Für dieses Produkt wurden PET-Flaschen in einem intelligenten Recyclingprozess zu Polyester-Fasern verarbeitet. So verwenden wir wertvolle Materialien wieder und benötigen weniger neue Rohstoffe. Das alles bei gewohnt hoher Qualität unserer Produkte.\n\nÜbrigens: Über 3,5 Millionen Tonnen PET-Flaschen haben wir für unsere Textilprodukte im Jahr 2018 recycelt.\n\n\n\nReicht das? Es ist ein guter Anfang. Aber wir wollen noch viel mehr Produkte aus recycelten Materialien anbieten. Genauso wichtig ist es, dass Produkte länger genutzt werden, deswegen achten wir stark auf die Qualität und Langlebigkeit dieser. Mehr Informationen: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/f544171ddb029074/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/f544171ddb029074/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/f154171ddb029074/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/f62992bddb029074/.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "He. Sportoberbekleidung", "assortment4": "He. Sporthose"}, "price": {"old_amount": "0.00", "amount": "14.61", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": "2020-W17", "subshop": "THEMEWORLDS", "order_channel_code": "CC90-24"}, "url": {"default": "https://www.tchibo.de/sportshorts-p400147611.html?dim1=01", "mobile": "https://www.tchibo.de/m/sportshorts-p400147611.html?dim1=01"}}, {"tcm_article_number": 387427, "product_id": 400147614, "webshop_product_id": 0, "td_order_number": 114344, "ean": 4006083874275, "type": "generalArticle", "title": "Wandregal mit Office-Funktion", "size": null, "color": "Weiß\nGestell Eiche naturfarben", "material": "Mitteldichte Holzfaserplatte (MDF), lackiert\nGestell Eichen-Massivholz", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 16236, "visibility": "ALL", "has_no_productview": false, "description": {"default": "2-in-1: Wandregal und Schreibtisch", "long": "Wandregal mit Office-Funktion Dass eine intelligente Stauraumlösung einen Zusatznutzen bietet, ist selten genug – diese hier sieht dabei sogar noch ziemlich gut aus. Das dekorative Leiterregal hat ein stabiles Gestell, das sich nach oben hin verjüngt und auf vier Flächen Stauraum bietet.Inkl. SchreibflächeOben gibt es eine schmale Ablagefläche, darunter eine etwas breitere und mittig findet sich ein großes Klappfach mit sichtgeschütztem Stauraum, dessen Klappe im geschlossenen Zustand mit einer Magnethalterung fixiert wird. Geöffnet kann die Klappe mit herausziehbaren Holzleisten stabilisiert und wie bei einem klassischen Sekretär als Arbeitsfläche zum Lesen, Basteln oder Schreiben genutzt werden. Ganz unten gibt es eine weitere, großzügige Abstellfläche.Zeitloses DesignDie weißen Regalböden und das naturfarbene Gestell ergeben einen zeitlosen, skandinavischen Look, mit dem das Möbelstück sich harmonisch in nahezu jeden Einrichtungsstil einfügt. Farbe: WeißGestell Eiche naturfarben Material: Mitteldichte Holzfaserplatte (MDF), lackiertGestell Eichen-Massivholz Maße: B x H x T ca. 64 x 160 x 38 cm Inhalt / Zubehör: Inkl. Montagematerial und -anleitung Tragkraft: Oberer Boden max. 10 kg2. Boden von oben max. 15 kgSchreibfläche hinten max. 20 kg, vorne max. 10 kgUnterer Boden max. 30 kg Sonstige Hinweise: Artikel wird zerlegt geliefertLieferung in 1 Packstück 2-in-1: Wandregal und Schreibtisch|Inkl. 4 weiß lackierter Regale mit kurzer Rückwand |Klappbare Schreibfläche, geschlossen mit Magnethalterung fixiert|Sichtgeschützter Stauraum hinter geschlossener Klappe|2 herausziehbare Holzleisten stabilisieren die Platte im offenen Zustand", "structured": "Wandregal mit Office-Funktion Dass eine intelligente Stauraumlösung einen Zusatznutzen bietet, ist selten genug – diese hier sieht dabei sogar noch ziemlich gut aus. Das dekorative Leiterregal hat ein stabiles Gestell, das sich nach oben hin verjüngt und auf vier Flächen Stauraum bietet.Inkl. SchreibflächeOben gibt es eine schmale Ablagefläche, darunter eine etwas breitere und mittig findet sich ein großes Klappfach mit sichtgeschütztem Stauraum, dessen Klappe im geschlossenen Zustand mit einer Magnethalterung fixiert wird. Geöffnet kann die Klappe mit herausziehbaren Holzleisten stabilisiert und wie bei einem klassischen Sekretär als Arbeitsfläche zum Lesen, Basteln oder Schreiben genutzt werden. Ganz unten gibt es eine weitere, großzügige Abstellfläche.Zeitloses DesignDie weißen Regalböden und das naturfarbene Gestell ergeben einen zeitlosen, skandinavischen Look, mit dem das Möbelstück sich harmonisch in nahezu jeden Einrichtungsstil einfügt. Farbe: WeißGestell Eiche naturfarben Material: Mitteldichte Holzfaserplatte (MDF), lackiertGestell Eichen-Massivholz Maße: B x H x T ca. 64 x 160 x 38 cm Inhalt / Zubehör: Inkl. Montagematerial und -anleitung Tragkraft: Oberer Boden max. 10 kg2. Boden von oben max. 15 kgSchreibfläche hinten max. 20 kg, vorne max. 10 kgUnterer Boden max. 30 kg Sonstige Hinweise: Artikel wird zerlegt geliefertLieferung in 1 Packstück 2-in-1: Wandregal und Schreibtisch|Inkl. 4 weiß lackierter Regale mit kurzer Rückwand |Klappbare Schreibfläche, geschlossen mit Magnethalterung fixiert|Sichtgeschützter Stauraum hinter geschlossener Klappe|2 herausziehbare Holzleisten stabilisieren die Platte im offenen Zustand"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/86f1e8487f1ab85b/wandregal-mit-office-funktion.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/86f1e8487f1ab85b/wandregal-mit-office-funktion.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/842729f69c7dc9eb/wandregal-mit-office-funktion.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/835729f69c7dc9eb/wandregal-mit-office-funktion.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/86f5f9f69c7dc9eb/wandregal-mit-office-funktion.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/842443069c7dc9eb/wandregal-mit-office-funktion.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-CENSHARE/9d82309cc7329e5/wandregal-mit-office-funktion.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-CENSHARE/4822b9cc7329e5/wandregal-mit-office-funktion.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": "Furniture", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Möbel", "assortment3": "Schlafzimmermöbel", "assortment4": "Stummer Diener"}, "price": {"old_amount": "0.00", "amount": "116.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": "2020-W21", "subshop": "THEMEWORLDS", "order_channel_code": "CC96-28"}, "url": {"default": "https://www.tchibo.de/wandregal-mit-office-funktion-p400147614.html", "mobile": "https://www.tchibo.de/m/wandregal-mit-office-funktion-p400147614.html"}}, {"tcm_article_number": 387413, "product_id": 400147617, "webshop_product_id": 0, "td_order_number": 114336, "ean": 4006083874138, "type": "generalArticle", "title": "Microfaser-Steppbett", "size": null, "color": "Weiß", "material": "100% Polyester (Mikrofaser)\nFüllung 100% Polyester", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 104131, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Besonders leicht und weich", "long": "Microfaser-Steppbett Wer gerne besonders weich und leicht schläft, für den könnte ein Steppbett aus Microfaser etwas sein. Dieses Modell verfügt beispielsweise über eine Quersteppung und ist extragroß – sodass sich unter der Bettwäsche mehr als eine Person einkuscheln könnte. Farbe: Weiß Material: 100% Polyester (Mikrofaser)Füllung 100% Polyester Maße: Ca. 220 x 240 cm Sonstige Hinweise: Mindestvolumen der Waschmaschine 10 kgWärmeklasse 2 Besonders leicht und weich|Mit Quersteppung|Extragroß", "structured": "Microfaser-Steppbett Wer gerne besonders weich und leicht schläft, für den könnte ein Steppbett aus Microfaser etwas sein. Dieses Modell verfügt beispielsweise über eine Quersteppung und ist extragroß – sodass sich unter der Bettwäsche mehr als eine Person einkuscheln könnte. Farbe: Weiß Material: 100% Polyester (Mikrofaser)Füllung 100% Polyester Maße: Ca. 220 x 240 cm Sonstige Hinweise: Mindestvolumen der Waschmaschine 10 kgWärmeklasse 2 Besonders leicht und weich|Mit Quersteppung|Extragroß"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/a98af2b72f129077/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/a98af2b72f129077/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/a98c384f0dc29077/.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding > Blankets", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwaren", "assortment3": "Inlays & Bettzubehör", "assortment4": "Bettinlay, Synthetik"}, "price": {"old_amount": "0.00", "amount": "34.11", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": "2020-W18", "subshop": "THEMEWORLDS", "order_channel_code": "CC90-25"}, "url": {"default": "https://www.tchibo.de/microfaser-steppbett-p400147617.html", "mobile": "https://www.tchibo.de/m/microfaser-steppbett-p400147617.html"}}, {"tcm_article_number": 387424, "product_id": 400147618, "webshop_product_id": 0, "td_order_number": 114341, "ean": 4006083874244, "type": "generalArticle", "title": "To-go-Trinkflasche", "size": null, "color": "Flasche transparent\nDeckel Bambus naturfarben\nSchutzhülle und Trageschlaufe mint", "material": "Körper 100% Tritan\nDeckel außen Bambus, innen Polypropylen (PP)\nSchutzhülle und Trageschlaufe Silikon (SI)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 104156, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit griffiger Silikonschutzhülle für optimalen Halt und Schutz", "long": "To-go-Trinkflasche Unser Körper besteht zu etwa 50 bis 65 Prozent aus Wasser. Deshalb sollten wir darauf achten, ausreichend zu trinken. Mit dieser To-go-Trinkflasche kann man sich auch unterwegs erfrischen – sogar mit kohlensäurehaltigen Getränken. Der hochwertige Kunststoff ist BPA-frei und der Deckel ist mit einer Hülle aus Bambus verkleidet. Eine griffige Silikonhülle sorgt für optimalen Halt und Schutz. Die Trinkflasche fasst 500 Milliliter und ist mit einer Trageschlaufe ausgestattet. Farbe: Flasche transparentDeckel Bambus naturfarbenSchutzhülle und Trageschlaufe mint Material: Körper 100% TritanDeckel außen Bambus, innen Polypropylen (PP)Schutzhülle und Trageschlaufe Silikon (SI) Maße: Höhe ca. 23 cmØ ca. 7 cmLänge Trageschlaufe ca. 8 cm Inhalt / Zubehör: Inkl. Gebrauchsanweisung Füllmenge: Ca. 500 ml Gebrauchsanweisung: Deckel per Hand reinigenTemperaturresistent von ca. –10 °C bis +40 °C Mit griffiger Silikonschutzhülle für optimalen Halt und Schutz|Füllmenge ca. 500 ml|Auch für kohlensäurehaltige Getränke geeignet|Deckel mit Bambushülle verkleidet", "structured": "To-go-Trinkflasche Unser Körper besteht zu etwa 50 bis 65 Prozent aus Wasser. Deshalb sollten wir darauf achten, ausreichend zu trinken. Mit dieser To-go-Trinkflasche kann man sich auch unterwegs erfrischen – sogar mit kohlensäurehaltigen Getränken. Der hochwertige Kunststoff ist BPA-frei und der Deckel ist mit einer Hülle aus Bambus verkleidet. Eine griffige Silikonhülle sorgt für optimalen Halt und Schutz. Die Trinkflasche fasst 500 Milliliter und ist mit einer Trageschlaufe ausgestattet. Farbe: Flasche transparentDeckel Bambus naturfarbenSchutzhülle und Trageschlaufe mint Material: Körper 100% TritanDeckel außen Bambus, innen Polypropylen (PP)Schutzhülle und Trageschlaufe Silikon (SI) Maße: Höhe ca. 23 cmØ ca. 7 cmLänge Trageschlaufe ca. 8 cm Inhalt / Zubehör: Inkl. Gebrauchsanweisung Füllmenge: Ca. 500 ml Gebrauchsanweisung: Deckel per Hand reinigenTemperaturresistent von ca. –10 °C bis +40 °C Mit griffiger Silikonschutzhülle für optimalen Halt und Schutz|Füllmenge ca. 500 ml|Auch für kohlensäurehaltige Getränke geeignet|Deckel mit Bambushülle verkleidet"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/5feee9febabdcdf6/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/5feee9febabdcdf6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/526991d69f132c46/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/5bfee3069f132c46/.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": "Home & Garden > Kitchen & Dining > Tableware > Serveware", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "GPK", "assortment3": "GPK Service", "assortment4": "Krug"}, "price": {"old_amount": "0.00", "amount": "9.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/to-go-trinkflasche-p400147618.html", "mobile": "https://www.tchibo.de/m/to-go-trinkflasche-p400147618.html"}}]