[{"tcm_article_number": 330313, "product_id": 400092486, "webshop_product_id": 0, "td_order_number": 73663, "ean": 4006083303133, "type": "generalArticle", "title": "7 Paar Socken", "size": "41-43", "color": "2x schwarz, 2x dunkelblau, 2x anthrazit, 1x grau", "material": "75% Baumwolle (aus ökologischem Anbau), 23% Polyamid, 2% Elasthan (LYCRA®)", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_nb", "r_nr", "w_mw_40", "sym340", "mar328", "tcm102"], "project_number": 86560, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Elastische, rutschfeste Bündchen ", "long": "7 Paar Socken Diese Socken mit hautsympathischer Bio-Baumwolle haben einen perfekten Sitz durch ihre elastischen, rutschfesten Bündchen. Sie haben eine extraflache Zehennaht sowie mit Nylon verstärkte Spitzen und Fersen – und sie sind mit einer Sortier-Kennzeichnung ausgestattet. Farbe:  2x schwarz, 2x dunkelblau, 2x anthrazit, 1x grau   Material:  75% Baumwolle (aus ökologischem Anbau), 23% Polyamid, 2% Elasthan (LYCRA®) Pflege Elastische, rutschfeste Bündchen  Extraflache Zehennaht, verstärkte Spitze und Ferse  Mit Bio-Baumwolle", "structured": "7 Paar Socken Diese Socken mit hautsympathischer Bio-Baumwolle haben einen perfekten Sitz durch ihre elastischen, rutschfesten Bündchen. Sie haben eine extraflache Zehennaht sowie mit Nylon verstärkte Spitzen und Fersen – und sie sind mit einer Sortier-Kennzeichnung ausgestattet. Farbe:\n 2x schwarz, 2x dunkelblau, 2x anthrazit, 1x grau\n\n Material:\n 75% Baumwolle (aus ökologischem Anbau), 23% Polyamid, 2% Elasthan (LYCRA®)\n\nPflege\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/72b1447ebeaf11ca/7-paar-socken.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/72b1447ebeaf11ca/7-paar-socken.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/7dee15cf0dcc71ca/7-paar-socken.jpg"}, "category": {"default": "Mode für Ihn | Strümpfe & Co.", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Socks", "retargeting": "Mens Wear and Accessoires", "assortment1": "Mens Wear and Accessoires", "assortment2": "Herren Strumpfwaren", "assortment3": "He. Strumpfwaren", "assortment4": "He. Strümpfe, Business"}, "price": {"old_amount": "12.99", "amount": "10.71", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/7-paar-socken-p400092486.html?dim1=43", "mobile": "https://www.tchibo.de/m/7-paar-socken-p400092486.html?dim1=43"}}, {"tcm_article_number": 331244, "product_id": 400092519, "webshop_product_id": 0, "td_order_number": 72993, "ean": 4006083312449, "type": "generalArticle", "title": "Parka", "size": "36", "color": "Khaki", "material": "Obermaterial 100% Baumwolle\nFutter und Wattierung 100% Polyester\nKunstpelz 78% Polyacryl, 22% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_30", "tcm102"], "project_number": 87286, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Kapuze mit abnehmbarem Kunstpelz-Besatz ", "long": "Parka Robuster Wetterschutz  Dieser Parka ist ein echter Klassiker. Mit seinem angenehm weichen und strapazierfähigen Obermaterial aus reiner Baumwolle und der leichten, wärmenden Wattierung besitzt er alle Qualitäten, die einen Mantel zum perfekten Übergangsmodell machen. Er hat einen wärmenden Kunstpelz-Besatz an der Kapuze. Die Windschutzleiste und der 2-Wege-Reißverschluss schützen zusätzlich vor Wind und Kälte.   Parka mit praktischen Taschen und Details  Kapuze mit abnehmbarem Kunstpelz-Besatz 2-Wege-Reißverschluss für optimale Bewegungsfreiheit Windschutzleiste mit Druckknöpfen Abgesteppte Ellenbogen-Patches Ärmelabschlüsse mit innenliegenden Rippbündchen Taillen-Tunnelzug mit Stoppern zur Weitenregulierung Leicht länger geschnittene Rückenpartie mit abgerundetem Saum 2 Druckknopf-Pattentaschen und 2 verdeckte Reißverschluss-Brusttaschen Abgerundeter Saum mit Tunnelzug zur Weitenregulierung  Farbe:  Khaki   Material:  Obermaterial 100% Baumwolle Futter und Wattierung 100% Polyester Kunstpelz 78% Polyacryl, 22% Polyester   Maße:  Gesamtlänge ca. 90 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Auf links waschen Reißverschlüsse vor dem Waschen schließen Kunstpelz-Besatz vor dem Waschen entfernen Kapuze mit abnehmbarem Kunstpelz-Besatz  Leichte, wärmende Wattierung  Angenehm weiches und strapazierfähiges Obermaterial aus reiner Baumwolle  Passform: Normal", "structured": "Parka Robuster Wetterschutz\n Dieser Parka ist ein echter Klassiker. Mit seinem angenehm weichen und strapazierfähigen Obermaterial aus reiner Baumwolle und der leichten, wärmenden Wattierung besitzt er alle Qualitäten, die einen Mantel zum perfekten Übergangsmodell machen. Er hat einen wärmenden Kunstpelz-Besatz an der Kapuze. Die Windschutzleiste und der 2-Wege-Reißverschluss schützen zusätzlich vor Wind und Kälte.\n\n Parka mit praktischen Taschen und Details\n Kapuze mit abnehmbarem Kunstpelz-Besatz\n2-Wege-Reißverschluss für optimale Bewegungsfreiheit\nWindschutzleiste mit Druckknöpfen\nAbgesteppte Ellenbogen-Patches\nÄrmelabschlüsse mit innenliegenden Rippbündchen\nTaillen-Tunnelzug mit Stoppern zur Weitenregulierung\nLeicht länger geschnittene Rückenpartie mit abgerundetem Saum\n2 Druckknopf-Pattentaschen und 2 verdeckte Reißverschluss-Brusttaschen\nAbgerundeter Saum mit Tunnelzug zur Weitenregulierung\n Farbe:\n Khaki\n\n Material:\n Obermaterial 100% Baumwolle\nFutter und Wattierung 100% Polyester\nKunstpelz 78% Polyacryl, 22% Polyester\n\n Maße:\n Gesamtlänge ca. 90 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nAuf links waschen\nReißverschlüsse vor dem Waschen schließen\nKunstpelz-Besatz vor dem Waschen entfernen\n\nTchibo verzichtet auf Echtpelz Für unsere Mode mit Pelzbesätzen muss kein Tier leiden. Denn wir lehnen den Einsatz von echtem Pelz ab und verwenden ausschließlich hochwertige Felle aus Kunstfaser. Zudem sind wir Mitglied im FUR FREE RETAILER PROGRAM und unterstützen so die Arbeit von internationalen Umwelt- und Tierschutzverbänden wie VIER PFOTEN. \n\n\n\nReicht das? \n\nNoch lange nicht. Dies ist ein erster Schritt. Wir arbeiten darüber hinaus daran, langfristig nur noch tierische Materialien zu verarbeiten, die aus artgemäßer Tierhaltung stammen. \n\nMehr erfahren: www.tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/71d639fc6c7ab9ea/parka.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/71d639fc6c7ab9ea/parka.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/771399f699d9d07a/parka.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/706e19f699d9d07a/parka.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/7710f84699d9d07a/parka.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/730e184699d9d07a/parka.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/75c4e84dddc9d9ea/parka.jpg"}, "category": {"default": "Mode für Sie | Jacken & Mäntel", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Jacken & Mäntel", "assortment4": "Da. Outdoorjacke"}, "price": {"old_amount": "89.95", "amount": "59.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/parka-p400092519.html?dim1=36", "mobile": "https://www.tchibo.de/m/parka-p400092519.html?dim1=36"}}, {"tcm_article_number": 331254, "product_id": 400092520, "webshop_product_id": 0, "td_order_number": 68392, "ean": 4006083312548, "type": "generalArticle", "title": "Planetarium", "size": null, "color": "Schwarz-grau", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["dpr01", "umw14", "tcm102", "ico02", "ico14"], "project_number": 84173, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Projiziert Sternbilder mit bis zu 10.000 Sternen an Zimmerwand oder Decke ", "long": "Planetarium Das Planetarium für zu Hause  Für galaktisch schöne Sternen-Projektionen: Mit diesem Gerät kann man sich die Sterne vom Himmel holen und Sternbilder mit bis zu 10.000 Sternen direkt an Zimmerwand oder Decke projizieren. Dabei beträgt der optimale Projektionsabstand zu Decke oder Wand 1,5 bis 2 Meter, der Neigungswinkel max. 90 Grad. Mittels Drehrad lässt sich die Erdumdrehung simulieren und auch die Schärfenregulierung erfolgt manuell. Das Planetarium verfügt über ein Linsensystem mit optischer Qualität und schaltet sich nach 30 Minuten automatisch ab.   Sternenhimmel-Projektor mit 2 auswechselbaren Sternkarten   Zwei auswechselbare Sternkarten zur nördlichen Hemisphäre sind mit dabei, diese zeigen einmal den Nachthimmel mit und einmal ohne Sternbildlinien. Farbe:  Schwarz-grau   Maße:  Projektor B x H x T ca. 22 x 23 x 17 cm Optimaler Projektionsabstand zu Decke oder Wand 1,5 bis 2 m, Neigungswinkel max. 90 Grad   Zubehör:  Inkl. CD-ROM CyberSky 5 mit detaillierten Sternkarten mit Suchfunktion, Übersichtskarte Sternbilder, 4 Batterien und Bedienungsanleitung Projiziert Sternbilder mit bis zu 10.000 Sternen an Zimmerwand oder Decke  Mit 2 auswechselbaren Sternkarten zu der nördlichen Hemisphäre, mit und ohne Sternbildlinien  Inkl. CD-ROM CyberSky 5 mit detaillierten Sternkarten mit Suchfunktion, Übersichtskarte Sternbilder, 4 Batterien und Bedienungsanleitung", "structured": "Planetarium Das Planetarium für zu Hause\n Für galaktisch schöne Sternen-Projektionen: Mit diesem Gerät kann man sich die Sterne vom Himmel holen und Sternbilder mit bis zu 10.000 Sternen direkt an Zimmerwand oder Decke projizieren. Dabei beträgt der optimale Projektionsabstand zu Decke oder Wand 1,5 bis 2 Meter, der Neigungswinkel max. 90 Grad. Mittels Drehrad lässt sich die Erdumdrehung simulieren und auch die Schärfenregulierung erfolgt manuell. Das Planetarium verfügt über ein Linsensystem mit optischer Qualität und schaltet sich nach 30 Minuten automatisch ab.\n\n Sternenhimmel-Projektor mit 2 auswechselbaren Sternkarten\n  Zwei auswechselbare Sternkarten zur nördlichen Hemisphäre sind mit dabei, diese zeigen einmal den Nachthimmel mit und einmal ohne Sternbildlinien. Farbe:\n Schwarz-grau\n\n Maße:\n Projektor B x H x T ca. 22 x 23 x 17 cm\nOptimaler Projektionsabstand zu Decke oder Wand 1,5 bis 2 m, Neigungswinkel max. 90 Grad\n\n Zubehör:\n Inkl. CD-ROM CyberSky 5 mit detaillierten Sternkarten mit Suchfunktion, Übersichtskarte Sternbilder, 4 Batterien und Bedienungsanleitung"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/88e781d87eab0a8b/planetarium.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/88e781d87eab0a8b/planetarium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/80ce16a87eab0a8b/planetarium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/8214e2b87eab0a8b/planetarium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/87be12b87eab0a8b/planetarium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/821553087eab0a8b/planetarium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/860fa3087eab0a8b/planetarium.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/83a4e1d69f1b0a8b/planetarium.jpg"}, "category": {"default": "Technik | Foto & Optik", "google_shopping_api": "Business & Industrial > Science & Laboratory > Laboratory Equipment > Microscopes", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Unterhaltungselektronik", "assortment3": "Optische Geräte", "assortment4": "Mikroskop"}, "price": {"old_amount": "39.95", "amount": "29.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/planetarium-p400092520.html", "mobile": "https://www.tchibo.de/m/planetarium-p400092520.html"}}, {"tcm_article_number": 331267, "product_id": 400092521, "webshop_product_id": 0, "td_order_number": 72213, "ean": 4006083312678, "type": "generalArticle", "title": "Dampfreiniger", "size": null, "color": "Blau-grau", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["dpr01", "ico212", "tcm102", "ico02", "tuev63"], "project_number": 86213, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Kraftvolle und hygienische Reinigung mit heißem Wasserdampf ", "long": "Dampfreiniger Umweltschonend reinigen   Dieser handliche Dampfreiniger ist schnell einsatzbereit, für nahezu alle Oberflächen geeignet und reinigt mit heißem Wasserdampf kraftvoll, hygienisch und ganz ohne Chemie.   Vielseitig einsetzbarer Reiniger  Der Dampfreiniger erleichtert das Fensterputzen, reinigt mühelos Sanitäranlagen und entfernt beispielsweise auch vom Grillrost hartnäckigen Schmutz. Auch zum Reinigen von Polstermöbeln oder Teppichen ist das handliche Gerät ideal. Damit der Dampfstrahl nicht aus Versehen betätigt wird, hat der Reiniger eine Dampftaste mit Sicherheitsverriegelung. Das Reinigungsgerät ist mit Sicherheitsverschluss und Kontrollleuchte ausgestattet.   Dampfreiniger mit umfangreichem Zubehör  Um zum Beispiel Fliesen, Fenster, Polstermöbel oder Autofelgen gründlich zu säubern, bietet der Dampfreiniger umfangreiches Zubehör. Dazu gehören ein extralanges Kabel, eine Gelenkdüse, eine gebogene Düse, eine Rundbürste, eine Polsterdüse, ein Polsterdüsen-Bezug, ein Fensterwischer, ein flexibler Schlauchaufsatz mit Düse und ein Messbecher. Die mitgelieferte, bewegliche Strahldüse kommt selbst in schwer zugängliche Ecken. Farbe:  Blau-grau   Maße:  B x H x T ca. 13 x 22 x 41 cm Kabellänge ca. 3 m   Gewicht:  Ca. 1,6 kg   Leistung:  Max. 900 Watt   Dampfdruck:  3 bar   Zubehör:   Inkl. Strahldüse, Gelenkdüse, gebogener Düse, Rundbürste, Fensterwischer, Polsterdüsen-Bezug, Polsterdüse, flexiblen Schlauchaufsatzes mit Düse, Messbecher und Bedienungsanleitung Dampfdruck Die entfettende, reinigende Dampfkraft beseitigt umweltschonend und gründlich selbst Bakterien, Mikroben und Milben und schont dabei die Oberflächen. Kraftvolle und hygienische Reinigung mit heißem Wasserdampf  Umweltschonend – reinigt ohne Chemie  Für nahezu alle Oberflächen geeignet  Umfangreiches Zubehör zum Reinigen von Fliesen, Fenstern, Polstermöbeln, Autofelgen u.v.m.  Auf Schadstoffe geprüft – von externen, akkreditierten Instituten", "structured": "Dampfreiniger Umweltschonend reinigen \n Dieser handliche Dampfreiniger ist schnell einsatzbereit, für nahezu alle Oberflächen geeignet und reinigt mit heißem Wasserdampf kraftvoll, hygienisch und ganz ohne Chemie.\n\n Vielseitig einsetzbarer Reiniger\n Der Dampfreiniger erleichtert das Fensterputzen, reinigt mühelos Sanitäranlagen und entfernt beispielsweise auch vom Grillrost hartnäckigen Schmutz. Auch zum Reinigen von Polstermöbeln oder Teppichen ist das handliche Gerät ideal. Damit der Dampfstrahl nicht aus Versehen betätigt wird, hat der Reiniger eine Dampftaste mit Sicherheitsverriegelung. Das Reinigungsgerät ist mit Sicherheitsverschluss und Kontrollleuchte ausgestattet.\n\n Dampfreiniger mit umfangreichem Zubehör\n Um zum Beispiel Fliesen, Fenster, Polstermöbel oder Autofelgen gründlich zu säubern, bietet der Dampfreiniger umfangreiches Zubehör. Dazu gehören ein extralanges Kabel, eine Gelenkdüse, eine gebogene Düse, eine Rundbürste, eine Polsterdüse, ein Polsterdüsen-Bezug, ein Fensterwischer, ein flexibler Schlauchaufsatz mit Düse und ein Messbecher. Die mitgelieferte, bewegliche Strahldüse kommt selbst in schwer zugängliche Ecken. Farbe:\n Blau-grau\n\n Maße:\n B x H x T ca. 13 x 22 x 41 cm\nKabellänge ca. 3 m\n\n Gewicht:\n Ca. 1,6 kg\n\n Leistung:\n Max. 900 Watt\n\n Dampfdruck:\n 3 bar\n\n Zubehör:\n  Inkl. Strahldüse, Gelenkdüse, gebogener Düse, Rundbürste, Fensterwischer, Polsterdüsen-Bezug, Polsterdüse, flexiblen Schlauchaufsatzes mit Düse, Messbecher und Bedienungsanleitung\n\nDampfdruck Die entfettende, reinigende Dampfkraft beseitigt umweltschonend und gründlich selbst Bakterien, Mikroben und Milben und schont dabei die Oberflächen."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/72b146a69f18685a/dampfreiniger.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/72b146a69f18685a/dampfreiniger.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7710f7169f18685a/dampfreiniger.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/76a4e7169f18685a/dampfreiniger.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/730787169f18685a/dampfreiniger.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/75cfa7169f18685a/dampfreiniger.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/71d145c69f18685a/dampfreiniger.jpg"}, "category": {"default": "Küche & Haushalt | Haustechnik", "google_shopping_api": "Home & Garden > Household Appliances > Floor & Steam Cleaners", "retargeting": "Household & Storage", "assortment1": "Household & Storage", "assortment2": "Haushalt", "assortment3": "Haushaltsgeräte", "assortment4": "Dampfreiniger"}, "price": {"old_amount": "29.95", "amount": "24.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/dampfreiniger-p400092521.html", "mobile": "https://www.tchibo.de/m/dampfreiniger-p400092521.html"}}, {"tcm_article_number": 331321, "product_id": 400092538, "webshop_product_id": 0, "td_order_number": 73466, "ean": 4006083313217, "type": "generalArticle", "title": "Microfleece-Mütze, beere", "size": null, "color": "Beere", "material": "100% Polyester (Microfleece)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "ico323", "tcm102"], "project_number": 87508, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weich, leicht und wärmend ", "long": "Microfleece-Mütze, beere Ganz schön modisch – und dabei weich, leicht und wärmend. Die Fleecemütze mit Rippstruktur ist wärmeisolierend und atmungsaktiv, ihre Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Farbe:  Beere   Material:  100% Polyester (Microfleece) Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Weich, leicht und wärmend  Einheitsgröße", "structured": "Microfleece-Mütze, beere Ganz schön modisch – und dabei weich, leicht und wärmend. Die Fleecemütze mit Rippstruktur ist wärmeisolierend und atmungsaktiv, ihre Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Farbe:\n Beere\n\n Material:\n 100% Polyester (Microfleece)\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/84d554769f186e9b/microfleece-muetze-beere.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/84d554769f186e9b/microfleece-muetze-beere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/80c638472f186e9b/microfleece-muetze-beere.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/856fa47f05eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Accessoires", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportaccessoires", "assortment4": "Da. Sportkopfbedeckungen/Tücher"}, "price": {"old_amount": "7.99", "amount": "7.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/microfleece-muetze-beere-p400092538.html", "mobile": "https://www.tchibo.de/m/microfleece-muetze-beere-p400092538.html"}}, {"tcm_article_number": 331337, "product_id": 400092539, "webshop_product_id": 0, "td_order_number": 73473, "ean": 4006083313378, "type": "generalArticle", "title": "Strickmütze", "size": null, "color": "Offwhite", "material": "100% Polyacryl", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "tcm102"], "project_number": 87355, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit Krempe und Bommel ", "long": "Strickmütze Die Strickmütze mit Krempe und Bommel sorgt bei kaltem Wetter dafür, dass man beim Ski-Fahren oder beim Bummeln durch die Stadt keine kalten Ohren bekommt. Farbe:  Offwhite   Material:  100% Polyacryl Pflege Mit Krempe und Bommel  Einheitsgröße", "structured": "Strickmütze Die Strickmütze mit Krempe und Bommel sorgt bei kaltem Wetter dafür, dass man beim Ski-Fahren oder beim Bummeln durch die Stadt keine kalten Ohren bekommt. Farbe:\n Offwhite\n\n Material:\n 100% Polyacryl\n\nPflege"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/860392baaea86e9b/strickmuetze.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/860392baaea86e9b/strickmuetze.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/8954e6aaaea86e9b/strickmuetze.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/83a391df05eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Accessoires", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportaccessoires", "assortment4": "Da. Sportkopfbedeckungen/Tücher"}, "price": {"old_amount": "8.99", "amount": "7.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-02-05", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/strickmuetze-p400092539.html", "mobile": "https://www.tchibo.de/m/strickmuetze-p400092539.html"}}, {"tcm_article_number": 331286, "product_id": 400092540, "webshop_product_id": 0, "td_order_number": 72341, "ean": 4006083312869, "type": "generalArticle", "title": "Treppenschutzgitter", "size": null, "color": "Weiß lackiert", "material": "Metall", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["kma482", "sym521", "tcm102"], "project_number": 86368, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Zur Anbringung im Türrahmen oder zwischen 2 Wänden ", "long": "Treppenschutzgitter Kindersicherung für die Treppe  Dieses Treppengitter ist absolut kindersicher. Es wird im Türrahmen oder zwischen zwei Wänden angebracht und kann dank Kinderschutz nur von Erwachsenen geöffnet werden. Der Treppenschutz lässt sich nach beiden Seiten mit nur einer Hand öffnen. Die Anbringung des Schutzgitters erfolgt ganz unkompliziert ohne Bohren oder Schrauben. Farbe:  Weiß lackiert   Material:  Metall   Maße:  B x H x T ca. 75–81 x 77 x 4 cm   Zubehör:  Inkl. Bedienungsanleitung Zur Anbringung im Türrahmen oder zwischen 2 Wänden  Tür nach beiden Seiten zu öffnen – mit nur 1 Hand  Mit Kinderschutz   Anbringung ohne Bohren oder Schrauben", "structured": "Treppenschutzgitter Kindersicherung für die Treppe\n Dieses Treppengitter ist absolut kindersicher. Es wird im Türrahmen oder zwischen zwei Wänden angebracht und kann dank Kinderschutz nur von Erwachsenen geöffnet werden. Der Treppenschutz lässt sich nach beiden Seiten mit nur einer Hand öffnen. Die Anbringung des Schutzgitters erfolgt ganz unkompliziert ohne Bohren oder Schrauben. Farbe:\n Weiß lackiert\n\n Material:\n Metall\n\n Maße:\n B x H x T ca. 75–81 x 77 x 4 cm\n\n Zubehör:\n Inkl. Bedienungsanleitung"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/aa4051d875e86f27/treppenschutzgitter.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/aa4051d875e86f27/treppenschutzgitter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/aa42871875e86f27/treppenschutzgitter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a89696a875e86f27/treppenschutzgitter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/ad3692b875e86f27/treppenschutzgitter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/abf4430875e86f27/treppenschutzgitter.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/afeaa47875e86f27/treppenschutzgitter.jpg"}, "category": {"default": "Alles fürs Kind | Sicherheit", "google_shopping_api": "Baby & Toddler", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Baby & Ki/KK. Equipment", "assortment3": "Ba. Ausstattung (Hartwaren)", "assortment4": "Ba. Ausstattung (HW) Sonst."}, "price": {"old_amount": "29.95", "amount": "28.00", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/treppenschutzgitter-p400092540.html", "mobile": "https://www.tchibo.de/m/treppenschutzgitter-p400092540.html"}}, {"tcm_article_number": 331327, "product_id": 400092541, "webshop_product_id": 0, "td_order_number": 73464, "ean": 4006083313279, "type": "generalArticle", "title": "Microfleece-Schal, beere", "size": null, "color": "Beere", "material": "100% Polyester (Microfleece)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "ico323", "tcm102"], "project_number": 87085, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weich, leicht und wärmend ", "long": "Microfleece-Schal, beere Ganz schön modisch – und dabei weich, leicht und wärmend. Der Fleeceschal mit Rippstruktur ist wärmeisolierend und atmungsaktiv, seine Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Farbe:  Beere   Material:  100% Polyester (Microfleece)   Maße:  Ca. 180 x 33 cm Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Weich, leicht und wärmend  Ca. 180 x 33 cm", "structured": "Microfleece-Schal, beere Ganz schön modisch – und dabei weich, leicht und wärmend. Der Fleeceschal mit Rippstruktur ist wärmeisolierend und atmungsaktiv, seine Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Farbe:\n Beere\n\n Material:\n 100% Polyester (Microfleece)\n\n Maße:\n Ca. 180 x 33 cm\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/88ee13072f186e9b/microfleece-schal-beere.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/88ee13072f186e9b/microfleece-schal-beere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/80c393072f186e9b/microfleece-schal-beere.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/88e639fdd5eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportaccessoires", "assortment4": "Da. Sportkopfbedeckungen/Tücher"}, "price": {"old_amount": "6.99", "amount": "6.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-04-29", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/microfleece-schal-beere-p400092541.html", "mobile": "https://www.tchibo.de/m/microfleece-schal-beere-p400092541.html"}}, {"tcm_article_number": 331332, "product_id": 400092542, "webshop_product_id": 0, "td_order_number": 73499, "ean": 4006083313323, "type": "generalArticle", "title": "Strickfleece-Jacke", "size": "M 48/50", "color": "Anthrazit meliert", "material": "100% Polyester", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_30", "ico323", "tcm102"], "project_number": 86399, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Optimale Wärmeisolierung durch besonders weiche Plüsch-Innenseite ", "long": "Strickfleece-Jacke Style, der schützt: Mit der modischen Strickfleece-Jacke ist man auf der Piste ebenso vor Wind und Kälte geschützt wie beim winterlichen Spaziergang. Die Strickjacke bietet eine optimale Wärmeisolierung durch ihre besonders weiche Plüsch-Innenseite. Sie hat einen hochschließenden Kragen und einen gewendet verarbeiteten, unterlegten Reißverschluss mit Kinnschutz. Die gerade geschnittene Jacke ist mit zwei Eingrifftaschen ausgestattet und die Kapuze hat einen Kordelzug und Stopper. Farbe:  Anthrazit meliert   Material:  100% Polyester   Maße:  Gesamtlänge ca. 77 cm Strickfleece Strickfleece besteht aus einer glatt gestrickten Außenseite und einer kuschelig weichen Fleece-Innenseite. Zwischen den feinen Fleecefasern entsteht ein wärmendes Luftpolster. Die Kombination aus Strick und Fleece bietet eine besonders gute Wärmeisolierung und sorgt für ein ausgewogenes Körperklima. Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Mit ähnlichen Farben waschen Reißverschlüsse vor dem Waschen schließen Optimale Wärmeisolierung durch besonders weiche Plüsch-Innenseite  Passform: Normal", "structured": "Strickfleece-Jacke Style, der schützt: Mit der modischen Strickfleece-Jacke ist man auf der Piste ebenso vor Wind und Kälte geschützt wie beim winterlichen Spaziergang. Die Strickjacke bietet eine optimale Wärmeisolierung durch ihre besonders weiche Plüsch-Innenseite. Sie hat einen hochschließenden Kragen und einen gewendet verarbeiteten, unterlegten Reißverschluss mit Kinnschutz. Die gerade geschnittene Jacke ist mit zwei Eingrifftaschen ausgestattet und die Kapuze hat einen Kordelzug und Stopper. Farbe:\n Anthrazit meliert\n\n Material:\n 100% Polyester\n\n Maße:\n Gesamtlänge ca. 77 cm\n\nStrickfleece Strickfleece besteht aus einer glatt gestrickten Außenseite und einer kuschelig weichen Fleece-Innenseite. Zwischen den feinen Fleecefasern entsteht ein wärmendes Luftpolster. Die Kombination aus Strick und Fleece bietet eine besonders gute Wärmeisolierung und sorgt für ein ausgewogenes Körperklima.\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel\nMit ähnlichen Farben waschen\nReißverschlüsse vor dem Waschen schließen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/a51056a9c86b0df7/strickfleece-jacke.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/a51056a9c86b0df7/strickfleece-jacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/80c786ab1abdc1cb/strickfleece-jacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/84d222bb1abdc1cb/strickfleece-jacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/84d632bb1abdc1cb/strickfleece-jacke.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/84d786ab1f1ea1cb/strickfleece-jacke.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Ihn", "google_shopping_api": "Apparel & Accessories > Clothing", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "He. Sportoberbekleidung", "assortment4": "He. Sportmidlayer"}, "price": {"old_amount": "0.00", "amount": "19.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/strickfleece-jacke-p400092542.html?dim1=02", "mobile": "https://www.tchibo.de/m/strickfleece-jacke-p400092542.html?dim1=02"}}]