[{"tcm_article_number": 273506, "product_id": 400005775, "webshop_product_id": 0, "td_order_number": 27928, "ean": 4043002735064, "type": "coffee", "title": "Cafissimo Aubergine", "size": null, "color": "Violett", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 31302, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Auslaufmodell", "long": "Cafissimo Aubergine Die Tchibo Cafissimo ist große Kaffeevielfalt aus nur einer Maschine. Denn mit ihr können neben leckerem Filterkaffee auch Espresso oder Caffè Crema ganz einfach zubereitet werden. Kaffeekapsel einsetzen - Knopfdruck und die Tchibo Cafissimo steuert Druck und Wassermenge für vollendeten Kaffeegenuss. Tasse für Tasse wie frisch gemahlen und frisch gebrüht. Mit der Milchaufschäumdüse zaubert die Tchibo Cafissimo außerdem im Handumdrehen leckeren Milchschaum für Cappuccino oder Latte Macchiato. Die Cafissimo Aubergine besticht dabei durch edles Design und durch hochwertig verchromte Elemente. Einfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck - je ein Knopf für Filterkaffee, Caffè Crema und Espresso  Produktgarantie von 40 Monaten - weit mehr als üblich  Aromaversiegelte Kapseln in großer Geschmacksvielfalt für immer frischen Kaffeegenuss  Von Experten ausgewählte Kaffees in unvergleichlicher Tchibo Qualität  Optimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen  Bestechende Maschinenfunktionen: Benutzerführung mit Akustik- und Leuchtsignalen  Variable Unterstellhöhe für Tassen und Becher  Entkalkungsanzeige  Flexibel schwenkbare Milchaufschäumdüse für Profi-Zubereitung von echtem Milchschaum  Wassermangelanzeige mit automatischer Brühstopp-Mechanik  Brühdruck bis zu 15 bar  Stromspar-Funktion durch automatisches Ausschalten nach 7 Minuten. Danach ein Stromverbrauch von ca. 0,04 Watt.  Gratis Durgol Entkalker  XL-Wassertank (ca. 1,5 Liter für ca. 10 Tassen) mit Führungsschiene für einfaches Einsetzen  Maße: Ca. B 20 x H 38 x T 29 cm Farbe: Violett Auslaufmodell „Alleskönnerin“ für Filterkaffee, Caffè Crema und Espresso Optimale Zubereitung durch 3 individuelle Brühdruckstufen 40 Monate Garantie", "structured": "Cafissimo Aubergine Die Tchibo Cafissimo ist große Kaffeevielfalt aus nur einer Maschine. Denn mit ihr können neben leckerem Filterkaffee auch Espresso oder Caffè Crema ganz einfach zubereitet werden. Kaffeekapsel einsetzen - Knopfdruck und die Tchibo Cafissimo steuert Druck und Wassermenge für vollendeten Kaffeegenuss. Tasse für Tasse wie frisch gemahlen und frisch gebrüht. Mit der Milchaufschäumdüse zaubert die Tchibo Cafissimo außerdem im Handumdrehen leckeren Milchschaum für Cappuccino oder Latte Macchiato. Die Cafissimo Aubergine besticht dabei durch edles Design und durch hochwertig verchromte Elemente.\n\nEinfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck - je ein Knopf für Filterkaffee, Caffè Crema und Espresso \nProduktgarantie von 40 Monaten - weit mehr als üblich \nAromaversiegelte Kapseln in großer Geschmacksvielfalt für immer frischen Kaffeegenuss \nVon Experten ausgewählte Kaffees in unvergleichlicher Tchibo Qualität \nOptimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen\n\n\nBestechende Maschinenfunktionen: Benutzerführung mit Akustik- und Leuchtsignalen \nVariable Unterstellhöhe für Tassen und Becher \nEntkalkungsanzeige \nFlexibel schwenkbare Milchaufschäumdüse für Profi-Zubereitung von echtem Milchschaum \nWassermangelanzeige mit automatischer Brühstopp-Mechanik \nBrühdruck bis zu 15 bar \nStromspar-Funktion durch automatisches Ausschalten nach 7 Minuten. Danach ein Stromverbrauch von ca. 0,04 Watt. \nGratis Durgol Entkalker \nXL-Wassertank (ca. 1,5 Liter für ca. 10 Tassen) mit Führungsschiene für einfaches Einsetzen\n\n\nMaße: Ca. B 20 x H 38 x T 29 cm\n\nFarbe: Violett"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/12/f4/d0478a87a192/MAIN_HD-IMPORTED/4d03387ddf19c015/Cafissimo-Aubergine.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/12/f4/d0478a87a192/MAIN_HD-IMPORTED/4d03387ddf19c015/Cafissimo-Aubergine.jpg", "https://www.tchibo.de/newmedia/art_img/1a/d0/c29395d16ad2/MAIN_ALT_HD_1/2be2fecb9756e0f4/Cafissimo-Aubergine.jpg", "https://www.tchibo.de/newmedia/art_img/17/55/629394620ad2/MAIN_ALT_HD_3-IMPORTED/a4f788a4fc78f112/Cafissimo-Aubergine.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Küchentechnik | SL Cafissimo", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "89.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-aubergine-p400005775.html", "mobile": "https://www.tchibo.de/m/cafissimo-aubergine-p400005775.html"}}, {"tcm_article_number": 273504, "product_id": 400005777, "webshop_product_id": 400016776, "td_order_number": 27930, "ean": 4043002735040, "type": "coffee", "title": "Cafissimo Saphir", "size": null, "color": "Blau", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": ["tcm102", "ce", "gruenerpunkt", "40_monate_garantie", "energiesparfunktion_neu", "durgol_neu", "vde06", "vdeemc"], "project_number": 31302, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "„Alleskönnerin“ für Filterkaffee, Caffè Crema und Espresso", "long": "Cafissimo Saphir Die Tchibo Cafissimo ist große Kaffeevielfalt aus nur einer Maschine. Denn mit ihr können neben leckerem Filterkaffee auch Espresso oder Caffè Crema ganz einfach zubereitet werden. Kaffeekapsel einsetzen - Knopfdruck und die Tchibo Cafissimo steuert Druck und Wassermenge für vollendeten Kaffeegenuss. Tasse für Tasse wie frisch gemahlen und frisch gebrüht. Mit der Milchaufschäumdüse zaubert die Tchibo Cafissimo außerdem im Handumdrehen leckeren Milchschaum für Cappuccino oder Latte Macchiato. Die Cafissimo Saphir besticht dabei durch edles Design und durch hochwertig verchromte Elemente. Einfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck - je ein Knopf für Filterkaffee, Caffè Crema und Espresso  Produktgarantie von 40 Monaten - weit mehr als üblich  Aromaversiegelte Kapseln in großer Geschmacksvielfalt für immer frischen Kaffeegenuss  Von Experten ausgewählte Kaffees in unvergleichlicher Tchibo Qualität  Optimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen  Bestechende Maschinenfunktionen: Benutzerführung mit Akustik- und Leuchtsignalen  Variable Unterstellhöhe für Tassen und Becher  Entkalkungsanzeige  Flexibel schwenkbare Milchaufschäumdüse für Profi-Zubereitung von echtem Milchschaum  Wassermangelanzeige mit automatischer Brühstopp-Mechanik  Brühdruck bis zu 15 bar  Stromspar-Funktion durch automatisches Ausschalten nach 7 Minuten. Danach ein Stromverbrauch von ca. 0,04 Watt.  Gratis Durgol Entkalker  XL-Wassertank (ca. 1,5 Liter für ca. 10 Tassen) mit Führungsschiene für einfaches Einsetzen  Maße: Ca. B 20 x H 38 x T 29 cm Farbe: Blau „Alleskönnerin“ für Filterkaffee, Caffè Crema und Espresso Optimale Zubereitung durch 3 individuelle Brühdruckstufen 40 Monate Garantie", "structured": "Cafissimo Saphir Die Tchibo Cafissimo ist große Kaffeevielfalt aus nur einer Maschine. Denn mit ihr können neben leckerem Filterkaffee auch Espresso oder Caffè Crema ganz einfach zubereitet werden. Kaffeekapsel einsetzen - Knopfdruck und die Tchibo Cafissimo steuert Druck und Wassermenge für vollendeten Kaffeegenuss. Tasse für Tasse wie frisch gemahlen und frisch gebrüht. Mit der Milchaufschäumdüse zaubert die Tchibo Cafissimo außerdem im Handumdrehen leckeren Milchschaum für Cappuccino oder Latte Macchiato. Die Cafissimo Saphir besticht dabei durch edles Design und durch hochwertig verchromte Elemente.\n\nEinfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck - je ein Knopf für Filterkaffee, Caffè Crema und Espresso \nProduktgarantie von 40 Monaten - weit mehr als üblich \nAromaversiegelte Kapseln in großer Geschmacksvielfalt für immer frischen Kaffeegenuss \nVon Experten ausgewählte Kaffees in unvergleichlicher Tchibo Qualität \nOptimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen\n\n\nBestechende Maschinenfunktionen: Benutzerführung mit Akustik- und Leuchtsignalen \nVariable Unterstellhöhe für Tassen und Becher \nEntkalkungsanzeige \nFlexibel schwenkbare Milchaufschäumdüse für Profi-Zubereitung von echtem Milchschaum \nWassermangelanzeige mit automatischer Brühstopp-Mechanik \nBrühdruck bis zu 15 bar \nStromspar-Funktion durch automatisches Ausschalten nach 7 Minuten. Danach ein Stromverbrauch von ca. 0,04 Watt. \nGratis Durgol Entkalker \nXL-Wassertank (ca. 1,5 Liter für ca. 10 Tassen) mit Führungsschiene für einfaches Einsetzen\n\n\nMaße: Ca. B 20 x H 38 x T 29 cm\n\nFarbe: Blau"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/ee/66/5fe39b30dda3/MAIN_HD-IMPORTED/36832fd1d87caed2/Cafissimo-Saphir.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/ee/66/5fe39b30dda3/MAIN_HD-IMPORTED/36832fd1d87caed2/Cafissimo-Saphir.jpg", "https://www.tchibo.de/newmedia/art_img/10/26/5d3555d16ad2/MAIN_ALT_HD_1/6be1978198532465/Cafissimo-Saphir.jpg", "https://www.tchibo.de/newmedia/art_img/e6/45/3d339b30dda3/MAIN_ALT_HD_2-IMPORTED/bfe520fb88dbebe6/Cafissimo-Saphir.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Küchentechnik | SL Cafissimo", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "89.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-p400016776.html?dim1=Saph", "mobile": "https://www.tchibo.de/m/cafissimo-p400016776.html?dim1=Saph"}}, {"tcm_article_number": 273494, "product_id": 400005778, "webshop_product_id": 0, "td_order_number": 27925, "ean": 4043002734944, "type": "coffee", "title": "Cafissimo Hot Red", "size": null, "color": "Rot", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 31302, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "„Alleskönnerin“ für Filterkaffee, Caffè Crema und Espresso", "long": "Cafissimo Hot Red Die Tchibo Cafissimo ist große Kaffeevielfalt aus nur einer Maschine. Denn mit ihr können neben leckerem Filterkaffee auch Espresso oder Caffè Crema ganz einfach zubereitet werden. Kaffeekapsel einsetzen - Knopfdruck und die Tchibo Cafissimo steuert Druck und Wassermenge für vollendeten Kaffeegenuss. Tasse für Tasse wie frisch gemahlen und frisch gebrüht. Mit der Milchaufschäumdüse zaubert die Tchibo Cafissimo außerdem im Handumdrehen leckeren Milchschaum für Cappuccino oder Latte Macchiato. Die Cafissimo Hot Red besticht dabei durch edles Design und durch hochwertig verchromte Elemente. Einfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck - je ein Knopf für Filterkaffee, Caffè Crema und Espresso  Produktgarantie von 40 Monaten - weit mehr als üblich  Aromaversiegelte Kapseln in großer Geschmacksvielfalt für immer frischen Kaffeegenuss  Von Experten ausgewählte Kaffees in unvergleichlicher Tchibo Qualität  Optimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen  Bestechende Maschinenfunktionen: Benutzerführung mit Akustik- und Leuchtsignalen  Variable Unterstellhöhe für Tassen und Becher  Entkalkungsanzeige  Flexibel schwenkbare Milchaufschäumdüse für Profi-Zubereitung von echtem Milchschaum  Wassermangelanzeige mit automatischer Brühstopp-Mechanik  Brühdruck bis zu 15 bar  Stromspar-Funktion durch automatisches Ausschalten nach 7 Minuten. Danach ein Stromverbrauch von ca. 0,04 Watt.  Gratis Durgol Entkalker  XL-Wassertank (ca. 1,5 Liter für ca. 10 Tassen) mit Führungsschiene für einfaches Einsetzen  Maße: Ca. B 20 x H 38 x T 29 cm Weitere Informationen: Farbe: Rot    * Beim Kauf einer Cafissimo werden die 100 TreueBohnen allen neuen und bestehenden PrivatCard Kunden spätestens innerhalb von 4 Wochen gutgeschrieben. Bitte beachten Sie, dass die Gutschrift nur bei einem Online Kauf der Tchibo direct GmbH erfolgt „Alleskönnerin“ für Filterkaffee, Caffè Crema und Espresso Optimale Zubereitung durch 3 individuelle Brühdruckstufen 40 Monate Garantie", "structured": "Cafissimo Hot Red Die Tchibo Cafissimo ist große Kaffeevielfalt aus nur einer Maschine. Denn mit ihr können neben leckerem Filterkaffee auch Espresso oder Caffè Crema ganz einfach zubereitet werden. Kaffeekapsel einsetzen - Knopfdruck und die Tchibo Cafissimo steuert Druck und Wassermenge für vollendeten Kaffeegenuss. Tasse für Tasse wie frisch gemahlen und frisch gebrüht. Mit der Milchaufschäumdüse zaubert die Tchibo Cafissimo außerdem im Handumdrehen leckeren Milchschaum für Cappuccino oder Latte Macchiato. Die Cafissimo Hot Red besticht dabei durch edles Design und durch hochwertig verchromte Elemente.\n\nEinfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck - je ein Knopf für Filterkaffee, Caffè Crema und Espresso \nProduktgarantie von 40 Monaten - weit mehr als üblich \nAromaversiegelte Kapseln in großer Geschmacksvielfalt für immer frischen Kaffeegenuss \nVon Experten ausgewählte Kaffees in unvergleichlicher Tchibo Qualität \nOptimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen\n\n\nBestechende Maschinenfunktionen: Benutzerführung mit Akustik- und Leuchtsignalen \nVariable Unterstellhöhe für Tassen und Becher \nEntkalkungsanzeige \nFlexibel schwenkbare Milchaufschäumdüse für Profi-Zubereitung von echtem Milchschaum \nWassermangelanzeige mit automatischer Brühstopp-Mechanik \nBrühdruck bis zu 15 bar \nStromspar-Funktion durch automatisches Ausschalten nach 7 Minuten. Danach ein Stromverbrauch von ca. 0,04 Watt. \nGratis Durgol Entkalker \nXL-Wassertank (ca. 1,5 Liter für ca. 10 Tassen) mit Führungsschiene für einfaches Einsetzen\n\n\nMaße: Ca. B 20 x H 38 x T 29 cm\n\nWeitere Informationen: Farbe: Rot\n\n\n\n* Beim Kauf einer Cafissimo werden die 100 TreueBohnen allen neuen und bestehenden PrivatCard Kunden spätestens innerhalb von 4 Wochen gutgeschrieben. Bitte beachten Sie, dass die Gutschrift nur bei einem Online Kauf der Tchibo direct GmbH erfolgt"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/13/4d/da2bb9e0d192/MAIN_HD/eb21ca2483531e41/Cafissimo-Hot-Red.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/13/4d/da2bb9e0d192/MAIN_HD/eb21ca2483531e41/Cafissimo-Hot-Red.jpg", "https://www.tchibo.de/newmedia/art_img/1a/d8/794225d16ad2/MAIN_ALT_HD_1/70e4f7ed70239ffa/Cafissimo-Hot-Red.jpg", "https://www.tchibo.de/newmedia/art_img/10/2d/d164e850dad2/MAIN_ALT_HD_3-IMPORTED/663571140cf31274/Cafissimo-Hot-Red.jpg", "https://www.tchibo.de/newmedia/art_img/12/fc/68f22a80dad2/MAIN_ALT_3/60f1f1f1f2ab3440/Cafissimo-Hot-Red.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Küchentechnik | SL Cafissimo", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "89.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-hot-red-p400005778.html", "mobile": "https://www.tchibo.de/m/cafissimo-hot-red-p400005778.html"}}, {"tcm_article_number": 273490, "product_id": 400005780, "webshop_product_id": 400016776, "td_order_number": 27924, "ean": 4043002734906, "type": "coffee", "title": "Cafissimo Piano Black", "size": null, "color": "Schwarz hochglänzend", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 31302, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Auslaufmodell", "long": "Cafissimo Piano Black Die Tchibo Cafissimo ist große Kaffeevielfalt aus nur einer Maschine. Denn mit ihr können neben leckerem Filterkaffee auch Espresso oder Caffè Crema ganz einfach zubereitet werden. Kaffeekapsel einsetzen - Knopfdruck und die Tchibo Cafissimo steuert Druck und Wassermenge für vollendeten Kaffeegenuss. Tasse für Tasse wie frisch gemahlen und frisch gebrüht. Mit der Milchaufschäumdüse zaubert die Tchibo Cafissimo außerdem im Handumdrehen leckeren Milchschaum für Cappuccino oder Latte Macchiato. Die Cafissimo Pure Silver besticht dabei durch edles Design und durch hochwertig verchromte Elemente. Einfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck - je ein Knopf für Filterkaffee, Caffè Crema und Espresso  Produktgarantie von 40 Monaten - weit mehr als üblich  Aromaversiegelte Kapseln in großer Geschmacksvielfalt für immer frischen Kaffeegenuss  Von Experten ausgewählte Kaffees in unvergleichlicher Tchibo Qualität  Optimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen  Bestechende Maschinenfunktionen: Benutzerführung mit Akustik- und Leuchtsignalen  Variable Unterstellhöhe für Tassen und Becher  Entkalkungsanzeige  Flexibel schwenkbare Milchaufschäumdüse für Profi-Zubereitung von echtem Milchschaum  Wassermangelanzeige mit automatischer Brühstopp-Mechanik  Brühdruck bis zu 15 bar  Stromspar-Funktion durch automatisches Ausschalten nach 7 Minuten. Danach ein Stromverbrauch von ca. 0,04 Watt.  Gratis Durgol Entkalker  XL-Wassertank (ca. 1,5 Liter für ca. 10 Tassen) mit Führungsschiene für einfaches Einsetzen  Maße: Ca. B 20 x H 38 x T 29 cm Farbe: Schwarz hochglänzend Auslaufmodell „Alleskönnerin“ für Filterkaffee, Caffè Crema und Espresso Optimale Zubereitung durch 3 individuelle Brühdruckstufen 40 Monate Garantie", "structured": "Cafissimo Piano Black Die Tchibo Cafissimo ist große Kaffeevielfalt aus nur einer Maschine. Denn mit ihr können neben leckerem Filterkaffee auch Espresso oder Caffè Crema ganz einfach zubereitet werden. Kaffeekapsel einsetzen - Knopfdruck und die Tchibo Cafissimo steuert Druck und Wassermenge für vollendeten Kaffeegenuss. Tasse für Tasse wie frisch gemahlen und frisch gebrüht. Mit der Milchaufschäumdüse zaubert die Tchibo Cafissimo außerdem im Handumdrehen leckeren Milchschaum für Cappuccino oder Latte Macchiato. Die Cafissimo Pure Silver besticht dabei durch edles Design und durch hochwertig verchromte Elemente.\n\nEinfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck - je ein Knopf für Filterkaffee, Caffè Crema und Espresso \nProduktgarantie von 40 Monaten - weit mehr als üblich \nAromaversiegelte Kapseln in großer Geschmacksvielfalt für immer frischen Kaffeegenuss \nVon Experten ausgewählte Kaffees in unvergleichlicher Tchibo Qualität \nOptimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen\n\n\nBestechende Maschinenfunktionen: Benutzerführung mit Akustik- und Leuchtsignalen \nVariable Unterstellhöhe für Tassen und Becher \nEntkalkungsanzeige \nFlexibel schwenkbare Milchaufschäumdüse für Profi-Zubereitung von echtem Milchschaum \nWassermangelanzeige mit automatischer Brühstopp-Mechanik \nBrühdruck bis zu 15 bar \nStromspar-Funktion durch automatisches Ausschalten nach 7 Minuten. Danach ein Stromverbrauch von ca. 0,04 Watt. \nGratis Durgol Entkalker \nXL-Wassertank (ca. 1,5 Liter für ca. 10 Tassen) mit Führungsschiene für einfaches Einsetzen\n\n\nMaße: Ca. B 20 x H 38 x T 29 cm\n\nFarbe: Schwarz hochglänzend"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/50e781d72abb0c46/Cafissimo-Piano-Black.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/50e781d72abb0c46/Cafissimo-Piano-Black.jpg", "https://www.tchibo.de/newmedia/art_img/e2/51/3b78bf220c13/MAIN_ALT_HD_1/692967c40c89da01/images/27924_b2_zoom.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5d6e16a69b0c7e96/Cafissimo-Piano-Black.jpg", "https://www.tchibo.de/newmedia/art_img/12/f0/8817e5d20ad2/MAIN_ALT_HD_3/28300a016b48c982/Cafissimo-Piano-Black.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Küchentechnik | SL Cafissimo", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "89.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-p400016776.html?dim1=PiBl", "mobile": "https://www.tchibo.de/m/cafissimo-p400016776.html?dim1=PiBl"}}, {"tcm_article_number": 458263, "product_id": 400005807, "webshop_product_id": 0, "td_order_number": 26797, "ean": 4046234582635, "type": "generalArticle", "title": "Wildblüten-Honig", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": null, "long": "Wildblüten-Honig Dieses 100%ige Naturprodukt wird aus dem Nektar nicht kultivierter Wildpflanzen Kubas und Mexikos gewonnen. Der feine Honig überzeugt durch seinen würzig-aromatischen Geschmack und seine einzigartige Cremigkeit. Grundpreis 2,00 €/100g. Achtung: Honig ist für Kinder unter 12 Monaten nicht geeignet. Inhalt: 250 g", "structured": "Wildblüten-Honig Dieses 100%ige Naturprodukt wird aus dem Nektar nicht kultivierter Wildpflanzen Kubas und Mexikos gewonnen. Der feine Honig überzeugt durch seinen würzig-aromatischen Geschmack und seine einzigartige Cremigkeit. Grundpreis 2,00 €/100g. Achtung: Honig ist für Kinder unter 12 Monaten nicht geeignet.\n\nInhalt: 250 g"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/10/27/ee46b830d192/MAIN_HD/5ce70aef58131d84/Wildblueten-Honig.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/10/27/ee46b830d192/MAIN_HD/5ce70aef58131d84/Wildblueten-Honig.jpg"], "isolated": null}, "category": {"default": "SL Honig und Brotaufstrich", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "4.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/wildblueten-honig-p400005807.html", "mobile": "https://www.tchibo.de/m/wildblueten-honig-p400005807.html"}}, {"tcm_article_number": 458261, "product_id": 400005808, "webshop_product_id": 0, "td_order_number": 26796, "ean": 4046234582611, "type": "generalArticle", "title": "Premium Schokocreme", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": null, "long": "Premium Schokocreme Nach traditioneller Chocolatierskunst und nur unter Verwendung feinsten Kakaos ausgewählter Plantagen hergestellt, erhält dieser Premium-Aufstrich seinen besonderen Geschmack durch einen hohen Kakaoanteil und eine besonders schonende Herstellung. Besonders streichzart und mit feinem Schmelz.                                                            Grundpreis 2,50 €/100g. Achtung: Kann Spuren von Haselnüssen und Mandeln enthalten. Inhalt: 200 g", "structured": "Premium Schokocreme Nach traditioneller Chocolatierskunst und nur unter Verwendung feinsten Kakaos ausgewählter Plantagen hergestellt, erhält dieser Premium-Aufstrich seinen besonderen Geschmack durch einen hohen Kakaoanteil und eine besonders schonende Herstellung. Besonders streichzart und mit feinem Schmelz.                                                            Grundpreis 2,50 €/100g. Achtung: Kann Spuren von Haselnüssen und Mandeln enthalten.\n\nInhalt: 200 g"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/11/9f/0a346d957f72/MAIN-IMPORTED/fdbc2a01e7a3093e/Premium-Schokocreme.png", "gallery": ["https://www.tchibo.de/newmedia/art_img/11/9f/0a346d957f72/MAIN-IMPORTED/fdbc2a01e7a3093e/Premium-Schokocreme.png"], "isolated": null}, "category": {"default": "SL Honig und Brotaufstrich", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "4.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/premium-schokocreme-p400005808.html", "mobile": "https://www.tchibo.de/m/premium-schokocreme-p400005808.html"}}, {"tcm_article_number": 458224, "product_id": 400005809, "webshop_product_id": 0, "td_order_number": 26799, "ean": 4046234582246, "type": "generalArticle", "title": "Darjeeling", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": null, "long": "Darjeeling Der größte Anteil dieses 100%igen Darjeeling Blend stammt von einer der am höchsten gelegenen Darjeeling Plantagen des Himalaya. Per Hand geerntet wird aus diesen Teeblättern schließlich ein außergewöhnliches Geschmackserlebnis. Loser Schwarztee in Spitzenqualität – vollmundig & frisch-fruchtig. Inhalt: 100 g", "structured": "Darjeeling Der größte Anteil dieses 100%igen Darjeeling Blend stammt von einer der am höchsten gelegenen Darjeeling Plantagen des Himalaya. Per Hand geerntet wird aus diesen Teeblättern schließlich ein außergewöhnliches Geschmackserlebnis. Loser Schwarztee in Spitzenqualität – vollmundig & frisch-fruchtig.\n\nInhalt: 100 g"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/16/e2/72b2a830d192/MAIN_HD/76cf1b9759a3c8e3/Darjeeling.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/16/e2/72b2a830d192/MAIN_HD/76cf1b9759a3c8e3/Darjeeling.jpg"], "isolated": null}, "category": {"default": "SL Tee", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "3.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/darjeeling-p400005809.html", "mobile": "https://www.tchibo.de/m/darjeeling-p400005809.html"}}, {"tcm_article_number": 458268, "product_id": 400005810, "webshop_product_id": 0, "td_order_number": 26798, "ean": 4046234582680, "type": "generalArticle", "title": "Kaffeeblüten-Honig", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": null, "long": "Kaffeeblüten-Honig Diese Köstlichkeit entstammt einer kleinen, limitierten Ernte aus dem Nektar salvadorianischer Kaffeeblüten. Als 100%iges Naturprodukt ist dieser Honig selten und delikat, besonders cremig und mild-würzig im Geschmack. Aus der Region der Mayas. Grundpreis 2,80 €/100g. Achtung: Honig ist für Kinder unter 12 Monaten nicht geeignet. Inhalt: 250 g", "structured": "Kaffeeblüten-Honig Diese Köstlichkeit entstammt einer kleinen, limitierten Ernte aus dem Nektar salvadorianischer Kaffeeblüten. Als 100%iges Naturprodukt ist dieser Honig selten und delikat, besonders cremig und mild-würzig im Geschmack. Aus der Region der Mayas. Grundpreis 2,80 €/100g. Achtung: Honig ist für Kinder unter 12 Monaten nicht geeignet.\n\nInhalt: 250 g"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/13/43/e407a7694192/MAIN_HD/554e6976ac04f509/images/26798_b1_zoom.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/13/43/e407a7694192/MAIN_HD/554e6976ac04f509/images/26798_b1_zoom.jpg"], "isolated": null}, "category": {"default": "SL Honig und Brotaufstrich", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "6.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kaffeeblueten-honig-p400005810.html", "mobile": "https://www.tchibo.de/m/kaffeeblueten-honig-p400005810.html"}}, {"tcm_article_number": 458222, "product_id": 400005811, "webshop_product_id": 0, "td_order_number": 26800, "ean": 4046234582222, "type": "generalArticle", "title": "Rooibos Orange & Karamell", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": null, "long": "Rooibos Orange & Karamell Ein Tee aus den Höhenlagen der Cederberge Südafrikas mit einem harmonisch runden Geschmack. In Kombination mit fruchtig-frischer Orange und sahnigem Karamell erhält dieser Spitzentee seine einzigartige Note. Loser Kräutertee in Spitzenqualität. Inhalt: 100 g", "structured": "Rooibos Orange & Karamell Ein Tee aus den Höhenlagen der Cederberge Südafrikas mit einem harmonisch runden Geschmack. In Kombination mit fruchtig-frischer Orange und sahnigem Karamell erhält dieser Spitzentee seine einzigartige Note. Loser Kräutertee in Spitzenqualität.\n\nInhalt: 100 g"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/1b/66/bbf7a830d192/MAIN_HD/3a7f481f46c4b934/Rooibos-Orange-Karamell.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/1b/66/bbf7a830d192/MAIN_HD/3a7f481f46c4b934/Rooibos-Orange-Karamell.jpg"], "isolated": null}, "category": {"default": "SL Tee", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "3.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/rooibos-orange-karamell-p400005811.html", "mobile": "https://www.tchibo.de/m/rooibos-orange-karamell-p400005811.html"}}]