[{"tcm_article_number": 319368, "product_id": 400078016, "webshop_product_id": 0, "td_order_number": 63452, "ean": 4006083193680, "type": "generalArticle", "title": "Damen-Softshell-Skihose", "size": "34", "color": "Schwarz-pink", "material": "100% Polyester\nBesatz 100% Polyamid (Cordura®)\nFutter 100% Polyester\nFutter-Einlagen 100% Polypropylen\nWattierung 100% Polyester (Isosoft®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["kma426", "t_r", "bl_nb", "b_w", "r_nr", "w_mw_40", "ico244", "ico245", "kla03", "ico348", "tcm102", "ico246", "mar134"], "project_number": 81434, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Laminat und versiegelte Nähte ", "long": "Damen-Softshell-Skihose Sportlich-funktional und dabei ganz schön schick! Diese Skihose ist winddicht, wasserabweisend und atmungsaktiv durch ein High-Performance-Laminat und versiegelte Nähte. Das Obermaterial hält einer Wassersäule von 5.000 mm stand und ist schmutzabweisend dank umweltschonender ecorepel®-Imprägnierung. Die Softshellhose ist schön elastisch – für hohen Tragekomfort und optimale Bewegungsfreiheit. Sie ist innen mit weichem, wärmendem Plüsch gefüttert. Eine spezielle Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen.   Funktionale Details  Höher geschnittene Nierenpartie mit Fleecefutter Bund mit Klettverschluss zur Weitenregulierung 2 fleecegefütterte Reißverschluss Eingrifftaschen Strapazierfähige Cordura®-Verstärkung an den Beininnenseiten Belüftungsöffnung an den Beininnenseiten Vorgeformte Kniepartie Schneefang mit Druckknöpfen und Klettverschluss Beinende mit verdecktem Reißverschluss am Beinabschluss für leichteres An- und Ausziehen  Farbe:  Schwarz-pink   Material:  100% Polyester Besatz 100% Polyamid (Cordura®) Futter 100% Polyester Futter-Einlagen 100% Polypropylen Wattierung 100% Polyester (Isosoft®)   Maße:  Innenbeinlänge ca. 80 cm Softshell mit funktionaler Ausrüstung Softshellkleidung ist die ideale Ergänzung zum klassischen Zwiebelprinzip. Sie sorgt für ein konstantes Körperklima und hohen Tragekomfort bei geringem Gewicht. Das weiche, elastische Material bietet optimale Bewegungsfreiheit und ist ideal für Aktivitäten im Freien, bei denen schwere Winterkleidung eher hinderlich ist, das Material jedoch stark beansprucht wird. Softshellkleidung schützt vor Wind und Kälte. Die Isosoft®-Wattierung bietet ein hohes Wärmerückhaltevermögen bei geringem Volumen und Gewicht, so dass die Bewegungsfreiheit nicht eingeschränkt wird. Modernste Fasertechnologie sorgt für eine gute Atmungsaktivität – Körperfeuchtigkeit kann entweichen. Kleidung mit Isosoft®-Wattierung ist strapazierfähig, pflegeleicht und überzeugt durch eine lange Lebensdauer.  Das High-Performance-Laminat sorgt für ein ausgewogenes Körperklima und funktioniert wie eine zweite Haut: Das atmungsaktive Laminat verhindert das Eindringen von Wassertropfen und leitet Körperfeuchtigkeit nach außen. Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Reißverschlüsse vor dem Waschen schließen Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Laminat und versiegelte Nähte  Leichte, wärmende Isosoft®-Wattierung  Hoher Tragekomfort und optimale Bewegungsfreiheit durch elastisches Obermaterial  Normale Passform", "structured": "Damen-Softshell-Skihose Sportlich-funktional und dabei ganz schön schick! Diese Skihose ist winddicht, wasserabweisend und atmungsaktiv durch ein High-Performance-Laminat und versiegelte Nähte. Das Obermaterial hält einer Wassersäule von 5.000 mm stand und ist schmutzabweisend dank umweltschonender ecorepel®-Imprägnierung. Die Softshellhose ist schön elastisch – für hohen Tragekomfort und optimale Bewegungsfreiheit. Sie ist innen mit weichem, wärmendem Plüsch gefüttert. Eine spezielle Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen.\n\n Funktionale Details\n Höher geschnittene Nierenpartie mit Fleecefutter\nBund mit Klettverschluss zur Weitenregulierung\n2 fleecegefütterte Reißverschluss Eingrifftaschen\nStrapazierfähige Cordura®-Verstärkung an den Beininnenseiten\nBelüftungsöffnung an den Beininnenseiten\nVorgeformte Kniepartie\nSchneefang mit Druckknöpfen und Klettverschluss\nBeinende mit verdecktem Reißverschluss am Beinabschluss für leichteres An- und Ausziehen\n Farbe:\n Schwarz-pink\n\n Material:\n 100% Polyester\nBesatz 100% Polyamid (Cordura®)\nFutter 100% Polyester\nFutter-Einlagen 100% Polypropylen\nWattierung 100% Polyester (Isosoft®)\n\n Maße:\n Innenbeinlänge ca. 80 cm\n\nSoftshell mit funktionaler Ausrüstung Softshellkleidung ist die ideale Ergänzung zum klassischen Zwiebelprinzip. Sie sorgt für ein konstantes Körperklima und hohen Tragekomfort bei geringem Gewicht. Das weiche, elastische Material bietet optimale Bewegungsfreiheit und ist ideal für Aktivitäten im Freien, bei denen schwere Winterkleidung eher hinderlich ist, das Material jedoch stark beansprucht wird. Softshellkleidung schützt vor Wind und Kälte. Die Isosoft®-Wattierung bietet ein hohes Wärmerückhaltevermögen bei geringem Volumen und Gewicht, so dass die Bewegungsfreiheit nicht eingeschränkt wird. Modernste Fasertechnologie sorgt für eine gute Atmungsaktivität – Körperfeuchtigkeit kann entweichen. Kleidung mit Isosoft®-Wattierung ist strapazierfähig, pflegeleicht und überzeugt durch eine lange Lebensdauer.\n\nDas High-Performance-Laminat sorgt für ein ausgewogenes Körperklima und funktioniert wie eine zweite Haut: Das atmungsaktive Laminat verhindert das Eindringen von Wassertropfen und leitet Körperfeuchtigkeit nach außen.\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel\nMit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nReißverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b36e11db1b0ea853/damen-softshell-skihose.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b36e11db1b0ea853/damen-softshell-skihose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b36391db1b0ea853/damen-softshell-skihose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b77781db1b0ea853/damen-softshell-skihose.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b41225ceb8629a83/damen-softshell-skihose.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Funktionsoutdoorhose"}, "price": {"old_amount": "0.00", "amount": "79.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/damen-softshell-skihose-p400078016.html?dim1=34", "mobile": "https://www.tchibo.de/m/damen-softshell-skihose-p400078016.html?dim1=34"}}, {"tcm_article_number": 320987, "product_id": 400078017, "webshop_product_id": 0, "td_order_number": 63517, "ean": 4006083209879, "type": "generalArticle", "title": "Nicki-Schlafanzug", "size": "74/80", "color": "Oberteil weiß mit grauen Streifen\nHose grau mit weißen Sternen", "material": "80% Baumwolle, 20% Polyester", "pattern": "Gestreift", "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_sw", "r_nr", "w_mw_40", "tcm102"], "project_number": 82939, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weich und wärmend ", "long": "Nicki-Schlafanzug Traumhaft weich und kuschelig warm! Dieser Kinder-Schlafanzug trägt sich beim Schlafen rundum angenehm. Das Oberteil hat einen Rundhalsausschnitt. Die Pyjama-Hose ist mit einem weitenregulierbaren Gummibund und breiten Bündchen am Beinabschluss ausgestattet. Farbe:  Oberteil weiß mit grauen Streifen Hose grau mit weißen Sternen   Material:  80% Baumwolle, 20% Polyester Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Auf links und mit ähnlichen Farben waschen Von links bügeln Weich und wärmend  Hose mit weitenregulierbarem Gummibund und breiten Bündchen am Beinabschluss", "structured": "Nicki-Schlafanzug Traumhaft weich und kuschelig warm! Dieser Kinder-Schlafanzug trägt sich beim Schlafen rundum angenehm. Das Oberteil hat einen Rundhalsausschnitt. Die Pyjama-Hose ist mit einem weitenregulierbaren Gummibund und breiten Bündchen am Beinabschluss ausgestattet. Farbe:\n Oberteil weiß mit grauen Streifen\nHose grau mit weißen Sternen\n\n Material:\n 80% Baumwolle, 20% Polyester\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nAuf links und mit ähnlichen Farben waschen\nVon links bügeln\n\nWie kann Mode unser Klima schützen? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- oder Lyocellfasern werden aus dem nachwachsenden Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen. Für TENCEL™ werden nur Zellstoffe aus zertifiziert nachhaltigen Wäldern eingesetzt. Darüber hinaus erfolgt auch die Faserproduktion in einem geschlossenen Kreislauf, in dem notwendige Hilfsstoffe wie Chemikalien, Wasser und Energie gespart und regeneriert werden. \n\n78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? Nein, um unsere natürlichen Ressourcen zu schützen, muss Bekleidung auch länger getragen werden. Deswegen achten wir auch auf Qualität und Langlebigkeit unserer Produkte. \n\nMehr erfahren: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b77225cb1b0b01c3/nicki-schlafanzug.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b77225cb1b0b01c3/nicki-schlafanzug.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b41781daab0b01c3/nicki-schlafanzug.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b6c2206aab0b01c3/nicki-schlafanzug.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/b1b5506aab0b01c3/nicki-schlafanzug.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/bf5229faab0b01c3/nicki-schlafanzug.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/b6c4e84aab0b01c3/nicki-schlafanzug.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b1b782baab0b01c3/nicki-schlafanzug.jpg"}, "category": {"default": "Alles fürs Baby | Wäsche | Alles fürs Baby | Schlafen", "google_shopping_api": "Apparel & Accessories > Clothing > Sleepwear & Loungewear", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Tag- & Nachtwäsche", "assortment4": "Ki./KK. Nachtwäsche"}, "price": {"old_amount": "0.00", "amount": "14.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/nicki-schlafanzug-p400078017.html?dim1=80", "mobile": "https://www.tchibo.de/m/nicki-schlafanzug-p400078017.html?dim1=80"}}, {"tcm_article_number": 320425, "product_id": 400078018, "webshop_product_id": 0, "td_order_number": 63651, "ean": 4006083204256, "type": "generalArticle", "title": "Hemd, bügelleicht", "size": "M 39/40", "color": "Dunkelblau gestreift", "material": "100% Baumwolle", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_mw_40", "tcm102", "kla17", "kla07"], "project_number": 82384, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Pflege- und bügelleicht durch Easy-Care-Ausrüstung ", "long": "Hemd, bügelleicht Pflege- und bügelleicht  Durch das bügelleichte Material mit Easy-Care-Ausrüstung ist dieses Hemd vollkommen unkompliziert in der Pflege.   Classic Fit – mit aufwändig gearbeiteten Details  Das Hemd hat eine klassische Passform mit geradem Rumpf und bequemer Schnittführung. Button-down-Kragen und aufgesetzte Brusttasche sorgen für eine moderne Optik. Krageninnenseite und Manschetten sind mit einem kontrastfarbigen Besatz versehen, der gut mit dem dezenten Streifen-Dessin des Hemds harmoniert. Mit weitenregulierbaren Manschetten und leicht abgerundetem Saum sitzt das Hemd einfach perfekt! Farbe:  Dunkelblau gestreift   Material:  100% Baumwolle   Maße:  Gesamtlänge ca. 80 cm Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Nach dem Waschen in Form ziehen Pflege- und bügelleicht durch Easy-Care-Ausrüstung  Button-down-Kragen  Krageninnenseite und Manschetten mit kontrastfarbigem Besatz  Classic Fit: gerader Rumpf mit bequemer Schnittführung", "structured": "Hemd, bügelleicht Pflege- und bügelleicht\n Durch das bügelleichte Material mit Easy-Care-Ausrüstung ist dieses Hemd vollkommen unkompliziert in der Pflege.\n\n Classic Fit – mit aufwändig gearbeiteten Details\n Das Hemd hat eine klassische Passform mit geradem Rumpf und bequemer Schnittführung. Button-down-Kragen und aufgesetzte Brusttasche sorgen für eine moderne Optik. Krageninnenseite und Manschetten sind mit einem kontrastfarbigen Besatz versehen, der gut mit dem dezenten Streifen-Dessin des Hemds harmoniert.\nMit weitenregulierbaren Manschetten und leicht abgerundetem Saum sitzt das Hemd einfach perfekt! Farbe:\n Dunkelblau gestreift\n\n Material:\n 100% Baumwolle\n\n Maße:\n Gesamtlänge ca. 80 cm\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nNach dem Waschen in Form ziehen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/bee78717286ab073/hemd.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/bee78717286ab073/hemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b2d22717286ab073/hemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b4114717286ab073/hemd.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/84de106eb9dabb3b/hemd-buegelleicht.jpg"}, "category": {"default": "Mode für Ihn | Hemden", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Mens Wear and Accessoires", "assortment1": "Mens Wear and Accessoires", "assortment2": "Herren Oberbekleidung", "assortment3": "He. Hemden", "assortment4": "He. Hemd, langarm"}, "price": {"old_amount": "0.00", "amount": "17.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/hemd-buegelleicht-p400078018.html?dim1=40", "mobile": "https://www.tchibo.de/m/hemd-buegelleicht-p400078018.html?dim1=40"}}, {"tcm_article_number": 319885, "product_id": 400078019, "webshop_product_id": 0, "td_order_number": 63331, "ean": 4006083198852, "type": "generalArticle", "title": "Damen-Microfleece-Pullover", "size": "XS 32/34", "color": "Lila meliert", "material": "100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_nb", "r_nr", "w_fw_40", "tcm102"], "project_number": 81436, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonders weich und wärmend ", "long": "Damen-Microfleece-Pullover Weiches, leichtes Microfleece  Ob unter der Skijacke oder als Jackenersatz an milderen Wintertagen – dieser Fleecepullover aus besonders weichem Fleece ist einfach superbequem! Denn Microfleece ist optimal wärmeisolierend und atmungsaktiv bei geringem Gewicht. Und damit keine Faserknötchen entstehen, ist das Material mit einer Antipilling-Ausrüstung ausgestattet.   Modischer Look  Der hochschließende Kragen mit Tunnelzug hält den Hals rundum warm und ist ein modischer Hingucker – genauso wie die kontrastfarbigen, elastischen Flatlocknähte. Farbe:  Lila meliert   Material:  100% Polyester   Maße:  Gesamtlänge ca. 70 cm Microfleece Microfleece ist eine angeraute Maschenware, die sich angenehm weich auf der Haut anfühlt. Es bietet eine gute Wärmeisolation und ist damit ideal für die kalte Jahreszeit. Microfleece ist pflegeleicht, schnell trocknend und bügelfrei. Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Keinen Weichspüler verwenden Mit ähnlichen Farben waschen Besonders weich und wärmend  Mit hochschließendem Kragen und Kapuze  Passform: Normal", "structured": "Damen-Microfleece-Pullover Weiches, leichtes Microfleece\n Ob unter der Skijacke oder als Jackenersatz an milderen Wintertagen – dieser Fleecepullover aus besonders weichem Fleece ist einfach superbequem! Denn Microfleece ist optimal wärmeisolierend und atmungsaktiv bei geringem Gewicht. Und damit keine Faserknötchen entstehen, ist das Material mit einer Antipilling-Ausrüstung ausgestattet.\n\n Modischer Look\n Der hochschließende Kragen mit Tunnelzug hält den Hals rundum warm und ist ein modischer Hingucker – genauso wie die kontrastfarbigen, elastischen Flatlocknähte. Farbe:\n Lila meliert\n\n Material:\n 100% Polyester\n\n Maße:\n Gesamtlänge ca. 70 cm\n\nMicrofleece Microfleece ist eine angeraute Maschenware, die sich angenehm weich auf der Haut anfühlt. Es bietet eine gute Wärmeisolation und ist damit ideal für die kalte Jahreszeit. Microfleece ist pflegeleicht, schnell trocknend und bügelfrei.\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel\nKeinen Weichspüler verwenden\nMit ähnlichen Farben waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/bee555cf086ea853/damen-microfleece-pullover.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/bee555cf086ea853/damen-microfleece-pullover.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b2d2247f086ea853/damen-microfleece-pullover.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/b775547f086ea853/damen-microfleece-pullover.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/b1be147f086ea853/damen-microfleece-pullover.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/71d4e9feb86291ca/damen-microfleece-pullover.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sportmidlayer"}, "price": {"old_amount": "19.99", "amount": "13.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/damen-microfleece-pullover-p400078019.html?dim1=09", "mobile": "https://www.tchibo.de/m/damen-microfleece-pullover-p400078019.html?dim1=09"}}, {"tcm_article_number": 320971, "product_id": 400078020, "webshop_product_id": 0, "td_order_number": 63526, "ean": 4006083209718, "type": "generalArticle", "title": "Holz-Angelspiel", "size": null, "color": null, "material": "FSC®-zertifiziertes Holz", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["dpr01", "sym72", "ico53", "tcm102", "ico35"], "project_number": 82447, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Fördert spielerisch die Geschicklichkeit ", "long": "Holz-Angelspiel Wer angelt die dicksten Fische? Angelspiele fördern spielerisch die Geschicklichkeit und gehören schon längst zu den Klassikern unter den Spielwaren. Dieses Exemplar aus FSC®-zertifiziertem Holz beeindruckt große und kleine Fischer vor allem durch die lustigen Unterwasser-Illustrationen. Damit der Spiel-Sieger ganz einfach ermittelt werden kann, sind die Unterseiten mit Punktzahlen bedruckt.  4 zusammensteckbare Seitenwände mit Unterwasserwelt 2 Angeln mit Magnet 6 Fische, 2 Seepferdchen, 2 Krebse, 2 Schildkröten, 1 Anker und 1 Flaschenpost  Material:  FSC®-zertifiziertes Holz   Maße:  Seitenwände ca. 18 x 15 cm Angelrute Länge ca. 21 cm   Zubehör:  Inkl. Spielanleitung Fördert spielerisch die Geschicklichkeit  4 zusammensteckbare Seitenwände mit Unterwasserwelt, 2 Angeln mit Magnet, 6 Fische, 2 Seepferdchen, 2 Krebse, 2 Schildkröten, 1 Anker und 1 Flaschenpost  FSC®-zertifiziertes Holz", "structured": "Holz-Angelspiel Wer angelt die dicksten Fische? Angelspiele fördern spielerisch die Geschicklichkeit und gehören schon längst zu den Klassikern unter den Spielwaren. Dieses Exemplar aus FSC®-zertifiziertem Holz beeindruckt große und kleine Fischer vor allem durch die lustigen Unterwasser-Illustrationen. Damit der Spiel-Sieger ganz einfach ermittelt werden kann, sind die Unterseiten mit Punktzahlen bedruckt.\n 4 zusammensteckbare Seitenwände mit Unterwasserwelt\n2 Angeln mit Magnet\n6 Fische, 2 Seepferdchen, 2 Krebse, 2 Schildkröten, 1 Anker und 1 Flaschenpost\n Material:\n FSC®-zertifiziertes Holz\n\n Maße:\n Seitenwände ca. 18 x 15 cm\nAngelrute Länge ca. 21 cm\n\n Zubehör:\n Inkl. Spielanleitung"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/75c5584c686b0a8a/holz-angelspiel.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/75c5584c686b0a8a/holz-angelspiel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7307806c686b0a8a/holz-angelspiel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/75c149fc686b0a8a/holz-angelspiel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/7c5559fc686b0a8a/holz-angelspiel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/7dee19fc686b0a8a/holz-angelspiel.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/747556ac686b0a8a/holz-angelspiel.jpg"}, "category": {"default": "Alles fürs Kind | Spiele & Bücher", "google_shopping_api": "Toys & Games > Toys", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Spielwaren", "assortment3": "Indoor Spielwaren", "assortment4": "Kinderspielzeug"}, "price": {"old_amount": "0.00", "amount": "9.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/holz-angelspiel-p400078020.html", "mobile": "https://www.tchibo.de/m/holz-angelspiel-p400078020.html"}}, {"tcm_article_number": 320466, "product_id": 400078021, "webshop_product_id": 0, "td_order_number": 63654, "ean": 4006083204669, "type": "generalArticle", "title": "Ledertasche", "size": null, "color": "Grau", "material": "Schafsleder\n Futter 100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["mat33", "tcm102"], "project_number": 82514, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Hochwertiges Leder mit besonders weichem Griff ", "long": "Ledertasche Tasche mit vielen praktischen Fächern  Mit ihren vielen Fächern und verschiedenen Tragevarianten ist diese Tasche ein echter Allrounder. Auf der Vorderseite befinden sich ein Reißverschlussfach und zwei aufgesetzte Reißverschluss-Taschen mit hübschen Ziernähten, auf der Rückseite ist ein Reißverschlussfach platziert. Für Geldbörse, Wohnungsschlüssel und andere Utensilien stehen auch an den Seiten praktische Fächer zur Verfügung: Auf der einen Seite ist ein Fach mit Überschlag und Magnetdruckknopf und auf der anderen Seite ein Steckfach. Das Hauptfach ist per Reißverschluss vor unerwünschtem Zugriff geschützt.   1 Ledertasche – 3 Tragevarianten  Eine Tasche – viele Möglichkeiten: Die Tasche aus hochwertigem, besonders weichem Leder im angesagten Casual-Look hat einen längenverstellbaren, abnehmbaren Schultergurt und leicht gepolsterte Tragegriffe und kann als Handtasche, Crossbag oder Schultertasche getragen werden. Farbe:  Grau   Material:  Schafsleder  Futter 100% Polyester   Maße:  B x H x T ca. 24 x 26 x 12 cm Echtes Leder Hochwertiges Echtleder – verleiht jedem Produkt einen einzigartigen Charakter. Hochwertiges Leder mit besonders weichem Griff  3 Tragevarianten: als Handtasche, Crossbag oder Schultertasche  Viele praktische Fächer – Hauptfach mit Reißverschluss", "structured": "Ledertasche Tasche mit vielen praktischen Fächern\n Mit ihren vielen Fächern und verschiedenen Tragevarianten ist diese Tasche ein echter Allrounder. Auf der Vorderseite befinden sich ein Reißverschlussfach und zwei aufgesetzte Reißverschluss-Taschen mit hübschen Ziernähten, auf der Rückseite ist ein Reißverschlussfach platziert. Für Geldbörse, Wohnungsschlüssel und andere Utensilien stehen auch an den Seiten praktische Fächer zur Verfügung: Auf der einen Seite ist ein Fach mit Überschlag und Magnetdruckknopf und auf der anderen Seite ein Steckfach. Das Hauptfach ist per Reißverschluss vor unerwünschtem Zugriff geschützt.\n\n 1 Ledertasche – 3 Tragevarianten\n Eine Tasche – viele Möglichkeiten: Die Tasche aus hochwertigem, besonders weichem Leder im angesagten Casual-Look hat einen längenverstellbaren, abnehmbaren Schultergurt und leicht gepolsterte Tragegriffe und kann als Handtasche, Crossbag oder Schultertasche getragen werden. Farbe:\n Grau\n\n Material:\n Schafsleder\n Futter 100% Polyester\n\n Maße:\n B x H x T ca. 24 x 26 x 12 cm\n\nEchtes Leder Hochwertiges Echtleder – verleiht jedem Produkt einen einzigartigen Charakter."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b00559f69f1dc853/ledertasche.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b00559f69f1dc853/ledertasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b5ae10669f1dc853/ledertasche.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b414e719c86dc853/ledertasche.jpg"}, "category": {"default": "Mode für Sie | Accessoires", "google_shopping_api": "Apparel & Accessories > Handbags, Wallets & Cases > Handbags", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen Taschen", "assortment3": "Da. Taschen", "assortment4": "Da. Ledertaschen"}, "price": {"old_amount": "0.00", "amount": "69.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/ledertasche-p400078021.html", "mobile": "https://www.tchibo.de/m/ledertasche-p400078021.html"}}, {"tcm_article_number": 319879, "product_id": 400078022, "webshop_product_id": 0, "td_order_number": 63399, "ean": 4006083198791, "type": "generalArticle", "title": "Microfleece-Sturmhaube", "size": null, "color": "Schwarz", "material": "100% Polyester", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "ico155", "ico244", "tcm102"], "project_number": 81416, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv, wärmeisolierend und feuchtigkeitstransportierend ", "long": "Microfleece-Sturmhaube Funktionales Fleece  So sind Hals und Gesicht rundum geschützt vor Wind und Eiseskälte. Die Sturmmaske aus weichem Microfleece ist optimal wärmeisolierend, feuchtigkeitstransportierend und atmungsaktiv bei geringem Gewicht. Für angenehmen Tragekomfort und eine perfekte Optik ist der Kälteschutzkragen mit einer Antistatik- und Antipilling-Ausrüstung ausgestattet.    2 Tragevarianten  Dank vorgeformter Kapuze ist die Sturmhaube auch als Schal oder unter Helmen zu tragen – ideal als zusätzlicher Kälteschutz für Wintersportler. Sie hat einen Kordelzug mit Stopper und lässt sich dadurch in der Weite individuell regulieren. Farbe:    Schwarz   Material:    100% Polyester Pflege Weitere Pflegeanweisungen:    Feinwaschmittel Mit ähnlichen Farben waschen Atmungsaktiv, wärmeisolierend und feuchtigkeitstransportierend  2 Tragevarianten: Schal und Sturmhaube in einem  Einheitsgröße", "structured": "Microfleece-Sturmhaube Funktionales Fleece\n So sind Hals und Gesicht rundum geschützt vor Wind und Eiseskälte. Die Sturmmaske aus weichem Microfleece ist optimal wärmeisolierend, feuchtigkeitstransportierend und atmungsaktiv bei geringem Gewicht. Für angenehmen Tragekomfort und eine perfekte Optik ist der Kälteschutzkragen mit einer Antistatik- und Antipilling-Ausrüstung ausgestattet. \n\n 2 Tragevarianten\n Dank vorgeformter Kapuze ist die Sturmhaube auch als Schal oder unter Helmen zu tragen – ideal als zusätzlicher Kälteschutz für Wintersportler. Sie hat einen Kordelzug mit Stopper und lässt sich dadurch in der Weite individuell regulieren. Farbe:\n  \nSchwarz\n\n Material:\n  \n100% Polyester\n\nPflege Weitere Pflegeanweisungen:\n  \nFeinwaschmittel\nMit ähnlichen Farben waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/bee0f2b9cabea853/microfleece-sturmhaube.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/bee0f2b9cabea853/microfleece-sturmhaube.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b770f719cabea853/microfleece-sturmhaube.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b77e1719cabea853/microfleece-sturmhaube.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/b6c0f6a9cabea853/microfleece-sturmhaube.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/bf5fa6a9cabea853/microfleece-sturmhaube.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/b004e2b9cabea853/microfleece-sturmhaube.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b002284878629a83/microfleece-sturmhaube.jpg"}, "category": {"default": "Sport & Freizeit | Accessoires", "google_shopping_api": "Apparel & Accessories > Clothing Accessories > Hats", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "He. Sportaccessoires", "assortment4": "He. Sportkopfbedeckungen/Tücher"}, "price": {"old_amount": "0.00", "amount": "2.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/microfleece-sturmhaube-p400078022.html", "mobile": "https://www.tchibo.de/m/microfleece-sturmhaube-p400078022.html"}}, {"tcm_article_number": 319891, "product_id": 400078023, "webshop_product_id": 0, "td_order_number": 63400, "ean": 4006083198913, "type": "generalArticle", "title": "Herren-Thermo-Funktionsunterhose", "size": "S 44/46", "color": "Schwarz-rot", "material": "88% Polyester, 12% Elastan\nEinsätze 92% Polyester, 8% Elastan", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "ico244", "tcm102"], "project_number": 81151, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Extrawarm, atmungsaktiv und feuchtigkeitstransportierend ", "long": "Herren-Thermo-Funktionsunterhose Diese extrawarme Thermounterhose sorgt dafür, dass man beim Wintersport auch in den weniger aktiven Phasen nicht auskühlt. Das funktionale Material ist atmungsaktiv, feuchtigkeitstransportierend und dank der weich angerauten Innenseite ist das Shirt optimal wärmeisolierend.   Funktionaler Schnitt  Die Funktionsunterhose hat einen extraflachen Gummibund, kontrastfarbige Einsätze und ist klassisch mit Eingriff gearbeitet.    Hoher Wärmegrad  Diese lange Unterhose hat eine besonders wärmende Qualität mit hohem Feuchtigkeitstransport und ist ideal für Sportarten mit variierender körperlicher Aktivität wie zum Beispiel Ski-Langlauf. Farbe:  Schwarz-rot   Material:  88% Polyester, 12% Elastan Einsätze 92% Polyester, 8% Elastan   Maße:  Schrittlänge 79 cm Pflege Weitere Pflegeanweisungen:   Feinwaschmittel Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Extrawarm, atmungsaktiv und feuchtigkeitstransportierend  Weich angeraute Innenseite für optimale Wärmeisolierung  Mit Elastan: formbeständig, perfekter Sitz bei voller Bewegungsfreiheit", "structured": "Herren-Thermo-Funktionsunterhose Diese extrawarme Thermounterhose sorgt dafür, dass man beim Wintersport auch in den weniger aktiven Phasen nicht auskühlt. Das funktionale Material ist atmungsaktiv, feuchtigkeitstransportierend und dank der weich angerauten Innenseite ist das Shirt optimal wärmeisolierend.\n\n Funktionaler Schnitt\n Die Funktionsunterhose hat einen extraflachen Gummibund, kontrastfarbige Einsätze und ist klassisch mit Eingriff gearbeitet.\n \n Hoher Wärmegrad\n Diese lange Unterhose hat eine besonders wärmende Qualität mit hohem Feuchtigkeitstransport und ist ideal für Sportarten mit variierender körperlicher Aktivität wie zum Beispiel Ski-Langlauf. Farbe:\n Schwarz-rot\n\n Material:\n 88% Polyester, 12% Elastan\nEinsätze 92% Polyester, 8% Elastan\n\n Maße:\n Schrittlänge 79 cm\n\nPflege Weitere Pflegeanweisungen: \n Feinwaschmittel\nMit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b2d399f9cabea853/herren-thermo-funktionsunterhose.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b2d399f9cabea853/herren-thermo-funktionsunterhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b6c55309cabea853/herren-thermo-funktionsunterhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b2d781d9cabea853/herren-thermo-funktionsunterhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/b0022069cabea853/herren-thermo-funktionsunterhose.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b5a1447c68629a83/herren-thermo-funktionsunterhose.jpg"}, "category": {"default": "Mode für Ihn | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Underwear", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "He. Sportwäsche", "assortment4": "He. Sportfunktionswäsche"}, "price": {"old_amount": "0.00", "amount": "19.95", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/herren-thermo-funktionsunterhose-p400078023.html?dim1=01", "mobile": "https://www.tchibo.de/m/herren-thermo-funktionsunterhose-p400078023.html?dim1=01"}}, {"tcm_article_number": 321167, "product_id": 400078024, "webshop_product_id": 0, "td_order_number": 63465, "ean": 4006083211674, "type": "generalArticle", "title": "Stepprock", "size": "34", "color": "Schwarz", "material": "Webware, Futter und Wattierung 100% Polyester\nEinsätze 88% Polyester, 12% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_w", "r_nr", "w_fw_40", "ico323", "tcm102"], "project_number": 81446, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Seitliche elastische Einsätze – atmungsaktiv und feuchtigkeitstransportierend ", "long": "Stepprock So schick ist der Winter! Der modische Stepprock mit durchgehendem 2-Wege-Front-Reißverschluss, Druckknopf und fünf Gürtelschlaufen hat seitliche elastische Einsätze aus atmungsaktivem, feuchtigkeitstransportierendem Material. An Vorder- und Rückseite ist der Rock wasser- und schmutzabweisend durch eine umweltschonende ecorepel®-Imprägnierung. Farbe:  Schwarz   Material:  Webware, Futter und Wattierung 100% Polyester Einsätze 88% Polyester, 12% Elasthan   Maße:  Gesamtlänge ca. 47 cm Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Keinen Weichspüler verwenden Mit ähnlichen Farben waschen Reißverschluss vor dem Waschen schließen Seitliche elastische Einsätze – atmungsaktiv und feuchtigkeitstransportierend  Wasser- und schmutzabweisende Vorder- und Rückseite durch umweltschonende ecorepel®-Imprägnierung  Passform: Normal", "structured": "Stepprock So schick ist der Winter! Der modische Stepprock mit durchgehendem 2-Wege-Front-Reißverschluss, Druckknopf und fünf Gürtelschlaufen hat seitliche elastische Einsätze aus atmungsaktivem, feuchtigkeitstransportierendem Material. An Vorder- und Rückseite ist der Rock wasser- und schmutzabweisend durch eine umweltschonende ecorepel®-Imprägnierung. Farbe:\n Schwarz\n\n Material:\n Webware, Futter und Wattierung 100% Polyester\nEinsätze 88% Polyester, 12% Elasthan\n\n Maße:\n Gesamtlänge ca. 47 cm\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel\nKeinen Weichspüler verwenden\nMit ähnlichen Farben waschen\nReißverschluss vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten.\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b2d0f2b87b0ea853/stepprock.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b2d0f2b87b0ea853/stepprock.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b360f847245dc853/stepprock.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b7755847245dc853/stepprock.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b36e1069c5eea9e3/stepprock.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sportkleid/-rock"}, "price": {"old_amount": "0.00", "amount": "17.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/stepprock-p400078024.html?dim1=34", "mobile": "https://www.tchibo.de/m/stepprock-p400078024.html?dim1=34"}}]