[{"tcm_article_number": 349200, "product_id": 400109265, "webshop_product_id": 0, "td_order_number": 83645, "ean": 4006083492004, "type": "generalArticle", "title": "Wende-Steppjacke", "size": "50", "color": "1 Seite mittelblau\n1 Seite silbergrau", "material": "100% Polyamid\nWattierung 100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_nb", "r_nr", "w_fw_40", "tcm102"], "project_number": 92152, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Ultraleichte, wärmende Wattierung ", "long": "Wende-Steppjacke Leicht, wärmend – und abwechslungsreich: Die klassisch geschnittene Steppjacke hat eine ultraleichte, wärmende Wattierung und liegt locker am Körper. Ihre Wiener Nähte betonen eine feminine Silhouette, Stehkragen und Reißverschluss schützen vor kaltem Wind.   Eine Jacke – zwei Looks  Die Jacke hat zwei Taschen mit Reißverschluss und ist am Saum und an den Ärmelabschlüssen mit einer elastischen Paspel versehen. Man kann sie klein zusammenfalten und platzsparend in ihrem Aufbewahrungsbeutel verstauen. Der besondere Clou ist aber ihre Wandelbarkeit: Die Wendejacke lässt sich von beiden Seiten tragen. Eine Seite changiert in Mittelblau, die andere in Silbergrau. So lässt sie sich mit einer Vielzahl von Outfits ganz nach Belieben tragen. Farbe:  1 Seite mittelblau 1 Seite silbergrau   Material:  100% Polyamid Wattierung 100% Polyester   Maße:  Gesamtlänge ca. 68 cm Pflege Weitere Pflegeanweisungen:  Verschlüsse vor dem Waschen schließen Mit ähnlichen Farben waschen Legen Sie ein angefeuchtetes Tuch mit in den Trockner, damit dieser sich nicht frühzeitig ausschaltet Den Trockenvorgang so oft wiederholen, bis das Produkt komplett trocken ist Ultraleichte, wärmende Wattierung  1 Jacke – 2 Looks  Klein zusammenfaltbar – inkl. Aufbewahrungsbeutel  2 unterschiedliche Seiten mit changierenden Oberflächen  Mit Stehkragen und Reißverschluss  Wiener Nähte für eine feminine Silhouette  2 Taschen mit Reißverschluss  Elastische Paspel an Saum und Ärmelabschlüssen  Passform: Normal", "structured": "Wende-Steppjacke Leicht, wärmend – und abwechslungsreich: Die klassisch geschnittene Steppjacke hat eine ultraleichte, wärmende Wattierung und liegt locker am Körper. Ihre Wiener Nähte betonen eine feminine Silhouette, Stehkragen und Reißverschluss schützen vor kaltem Wind.\n\n Eine Jacke – zwei Looks\n Die Jacke hat zwei Taschen mit Reißverschluss und ist am Saum und an den Ärmelabschlüssen mit einer elastischen Paspel versehen. Man kann sie klein zusammenfalten und platzsparend in ihrem Aufbewahrungsbeutel verstauen. Der besondere Clou ist aber ihre Wandelbarkeit: Die Wendejacke lässt sich von beiden Seiten tragen. Eine Seite changiert in Mittelblau, die andere in Silbergrau. So lässt sie sich mit einer Vielzahl von Outfits ganz nach Belieben tragen. Farbe:\n 1 Seite mittelblau\n1 Seite silbergrau\n\n Material:\n 100% Polyamid\nWattierung 100% Polyester\n\n Maße:\n Gesamtlänge ca. 68 cm\n\nPflege Weitere Pflegeanweisungen:\n Verschlüsse vor dem Waschen schließen\nMit ähnlichen Farben waschen\nLegen Sie ein angefeuchtetes Tuch mit in den Trockner, damit dieser sich nicht frühzeitig ausschaltet\nDen Trockenvorgang so oft wiederholen, bis das Produkt komplett trocken ist"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/51a5f6ac6ea32076/wende-steppjacke.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/51a5f6ac6ea32076/wende-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5015f3087ea32076/wende-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5ef333087ea32076/wende-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/501281d87ea32076/wende-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5b51e9f87ea32076/wende-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/583b18487ea32076/wende-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5015f5cc6ea32076/wende-steppjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/5d92871c6ea32076/wende-steppjacke.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Jacken & Mäntel", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Jacken & Mäntel", "assortment4": "Da. Outdoorjacke"}, "price": {"old_amount": "39.95", "amount": "32.17", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/wende-steppjacke-p400109265.html?dim1=50", "mobile": "https://www.tchibo.de/m/wende-steppjacke-p400109265.html?dim1=50"}}, {"tcm_article_number": 349801, "product_id": 400109266, "webshop_product_id": 0, "td_order_number": 83533, "ean": 4006083498013, "type": "generalArticle", "title": "Thermo-Leggings", "size": "S 36/38", "color": "Schwarz", "material": "93% Polyester, 7% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "tcm102"], "project_number": 92156, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Weich und wärmend durch angeraute Innenseite ", "long": "Thermo-Leggings Mit diesen Thermo-Leggings kann man auch die kalten Tage an der frischen Luft genießen: Die Leggings sind durch ihre angeraute Innenseite weich und wärmend und ihr Komfortbund in der Taille und an den Beinabschlüssen verhindert ein Einschnüren. Die Hose hat flache Nähte und Elasthan sorgt für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Farbe:  Schwarz   Material:  93% Polyester, 7% Elasthan Pflege Weitere Pflegeanweisungen:  Wäschenetz verwenden Feinwaschmittel Weich und wärmend durch angeraute Innenseite  100 DEN  Komfortbund in der Taille und an den Beinabschlüssen – kein Einschnüren  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort  Flache Nähte", "structured": "Thermo-Leggings Mit diesen Thermo-Leggings kann man auch die kalten Tage an der frischen Luft genießen: Die Leggings sind durch ihre angeraute Innenseite weich und wärmend und ihr Komfortbund in der Taille und an den Beinabschlüssen verhindert ein Einschnüren. Die Hose hat flache Nähte und Elasthan sorgt für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Farbe:\n Schwarz\n\n Material:\n 93% Polyester, 7% Elasthan\n\nPflege Weitere Pflegeanweisungen:\n Wäschenetz verwenden\nFeinwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/46944067286c7e92/thermo-leggings.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/46944067286c7e92/thermo-leggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/444449f7286c7e92/thermo-leggings.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Hosen", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Hosen", "assortment4": "Da. Leggings"}, "price": {"old_amount": "9.99", "amount": "8.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/thermo-leggings-p400109266.html?dim1=38", "mobile": "https://www.tchibo.de/m/thermo-leggings-p400109266.html?dim1=38"}}, {"tcm_article_number": 348709, "product_id": 400109268, "webshop_product_id": 0, "td_order_number": 83565, "ean": 4006083487093, "type": "generalArticle", "title": "5 Paar Socken", "size": "35-38", "color": "Bordeaux mit Sternen, dunkelgrau meliert, mittelblau, dunkelblau und hellgrau meliert mit Zopfstrick-Dessin", "material": "Mittelblau und dunkelgrau meliert 76% Baumwolle (aus ökologischem Anbau), 21% Polyamid, 2% Elasthan (LYCRA®), 1% metallisiertes Garn\nHellgrau meliert und bordeaux 74% Baumwolle (aus ökologischem Anbau), 23% Polyamid, 2% Elasthan (LYCRA®), 1% metallisiertes Garn\nDunkelblau 77% Baumwolle (aus ökologischem Anbau), 20% Polyamid, 2% Elasthan (LYCRA®), 1% metallisiertes Garn", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_nb", "r_nr", "w_mw_40", "kla03", "mar328", "tcm102"], "project_number": 92158, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Komfortbündchen – kein Einschnüren ", "long": "5 Paar Socken Diese Socken in verschiedenen herbstlichen Dessins sind durch ihren Anteil an Bio-Baumwolle angenehm zu tragen, Elasthan sorgt dabei für Formbeständigkeit, einen perfekten Sitz und zusätzlichen Tragekomfort. Die Socken haben verstärkte Spitzen und Fersen, extraflache Zehennähte und Komfortbündchen, die ein Einschnüren verhindern. Sie sind mit eingewebtem, metallisiertem Garn gearbeitet, das ihnen einen dekorativen Effekt verleiht. Farbe:  Bordeaux mit Sternen, dunkelgrau meliert, mittelblau, dunkelblau und hellgrau meliert mit Zopfstrick-Dessin   Material:  Mittelblau und dunkelgrau meliert 76% Baumwolle (aus ökologischem Anbau), 21% Polyamid, 2% Elasthan (LYCRA®), 1% metallisiertes Garn Hellgrau meliert und bordeaux 74% Baumwolle (aus ökologischem Anbau), 23% Polyamid, 2% Elasthan (LYCRA®), 1% metallisiertes Garn Dunkelblau 77% Baumwolle (aus ökologischem Anbau), 20% Polyamid, 2% Elasthan (LYCRA®), 1% metallisiertes Garn GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Komfortbündchen – kein Einschnüren  Extraflache Zehennaht  Mit dekorativem, metallisiertem Garn  Verstärkte Ferse und Spitze  Mit Bio-Baumwolle  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort", "structured": "5 Paar Socken Diese Socken in verschiedenen herbstlichen Dessins sind durch ihren Anteil an Bio-Baumwolle angenehm zu tragen, Elasthan sorgt dabei für Formbeständigkeit, einen perfekten Sitz und zusätzlichen Tragekomfort. Die Socken haben verstärkte Spitzen und Fersen, extraflache Zehennähte und Komfortbündchen, die ein Einschnüren verhindern. Sie sind mit eingewebtem, metallisiertem Garn gearbeitet, das ihnen einen dekorativen Effekt verleiht. Farbe:\n Bordeaux mit Sternen, dunkelgrau meliert, mittelblau, dunkelblau und hellgrau meliert mit Zopfstrick-Dessin\n\n Material:\n Mittelblau und dunkelgrau meliert 76% Baumwolle (aus ökologischem Anbau), 21% Polyamid, 2% Elasthan (LYCRA®), 1% metallisiertes Garn\nHellgrau meliert und bordeaux 74% Baumwolle (aus ökologischem Anbau), 23% Polyamid, 2% Elasthan (LYCRA®), 1% metallisiertes Garn\nDunkelblau 77% Baumwolle (aus ökologischem Anbau), 20% Polyamid, 2% Elasthan (LYCRA®), 1% metallisiertes Garn\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ae2830eb9dea076/5-paar-socken.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ae2830eb9dea076/5-paar-socken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/598b171eb9dea076/5-paar-socken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/583056aeb9dea076/5-paar-socken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/583aa6aeb9dea076/5-paar-socken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/51a052beb9dea076/5-paar-socken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5ef6930eb9dea076/5-paar-socken.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Strümpfe & Co.", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Socks", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen Strumpfwaren", "assortment3": "Da. Strumpfwaren", "assortment4": "Da. Socken"}, "price": {"old_amount": "9.99", "amount": "8.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/5-paar-socken-p400109268.html?dim1=38", "mobile": "https://www.tchibo.de/m/5-paar-socken-p400109268.html?dim1=38"}}, {"tcm_article_number": 349054, "product_id": 400109269, "webshop_product_id": 0, "td_order_number": 83628, "ean": 4006083490543, "type": "generalArticle", "title": "Blusenshirt", "size": "S 36/38", "color": "Bordeaux", "material": "63% Viskose (Lenzing Viscose®), 21% Polyester, 11% Baumwolle, 5% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_30", "tcm102"], "project_number": 92136, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Besonderer Vintage-Effekt durch spezielles Färbe- und Waschverfahren ", "long": "Blusenshirt Oberbekleidung zum Wohlfühlen  Dieses Blusenshirt liegt mit seiner weich fließenden Lenzing Viscose®-Mischqualität locker am Körper und ein spezielles Färbe- und Waschverfahren verleiht ihm seinen besonderen Vintage-Effekt. Das Oberteil mit elastischem Saum hat einen V-Ausschnitt mit raffiniertem Paillettenbesatz, Elasthan sorgt für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Farbe:  Bordeaux   Material:  63% Viskose (Lenzing Viscose®), 21% Polyester, 11% Baumwolle, 5% Elasthan   Maße:  Gesamtlänge ca. 67 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Kleidung mit einzigartigem Charakter Dieses Kleidungsstück ist ein echtes Unikat. Durch ein spezielles Färbe- und Waschverfahren entstehen Unregelmäßigkeiten im Farbton. Dies ist ein gewünschter modischer Effekt, der jedem Artikel seinen individuellen Charakter verleiht. Pflege Weitere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen Kann auf hellere Materialien und Möbel abfärben Nicht über Zierelemente bügeln Besonderer Vintage-Effekt durch spezielles Färbe- und Waschverfahren  V-Ausschnitt mit Paillettenbesatz  Weich fließende Lenzing Viscose®-Mischqualität  Elastischer Saum  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort  Passform: Normal", "structured": "Blusenshirt Oberbekleidung zum Wohlfühlen\n Dieses Blusenshirt liegt mit seiner weich fließenden Lenzing Viscose®-Mischqualität locker am Körper und ein spezielles Färbe- und Waschverfahren verleiht ihm seinen besonderen Vintage-Effekt. Das Oberteil mit elastischem Saum hat einen V-Ausschnitt mit raffiniertem Paillettenbesatz, Elasthan sorgt für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Farbe:\n Bordeaux\n\n Material:\n 63% Viskose (Lenzing Viscose®), 21% Polyester, 11% Baumwolle, 5% Elasthan\n\n Maße:\n Gesamtlänge ca. 67 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nKleidung mit einzigartigem Charakter Dieses Kleidungsstück ist ein echtes Unikat. Durch ein spezielles Färbe- und Waschverfahren entstehen Unregelmäßigkeiten im Farbton. Dies ist ein gewünschter modischer Effekt, der jedem Artikel seinen individuellen Charakter verleiht.\n\nPflege Weitere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\nKann auf hellere Materialien und Möbel abfärben\nNicht über Zierelemente bügeln\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5b55f7187ea32076/blusenshirt.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5b55f7187ea32076/blusenshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/583284787ea32076/blusenshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5ef285c87ea32076/blusenshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f5e1e8469f1eae94/blusenshirt.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Shirts", "assortment4": "Da. Shirt, langarm"}, "price": {"old_amount": "0.00", "amount": "14.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/blusenshirt-p400109269.html?dim1=38", "mobile": "https://www.tchibo.de/m/blusenshirt-p400109269.html?dim1=38"}}, {"tcm_article_number": 349034, "product_id": 400109271, "webshop_product_id": 0, "td_order_number": 83582, "ean": 4006083490345, "type": "generalArticle", "title": "Rollkragenshirt", "size": "XXL 52/54", "color": "Bordeaux", "material": "50% Baumwolle, 50% Viskose", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_30", "tcm102"], "project_number": 92134, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weich fließende Baumwoll-Viskose-Qualität ", "long": "Rollkragenshirt Lässige Eleganz, extrabequem: Dieses Rollkragenshirt fließt mit seiner weichen Baumwoll-Viskose-Qualität locker über den Körper. Das Oberteil hat einen entsprechend leger sitzenden Oversize-Kragen, überschnittene Schultern und einen elastischen Gummibund am Saum. Farbe:  Bordeaux   Material:  50% Baumwolle, 50% Viskose   Maße:  Gesamtlänge ca. 67 cm Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Weich fließende Baumwoll-Viskose-Qualität  Locker sitzender Oversize-Rollkragen  Überschnittene Schultern  Elastischer Gummibund am Saum  Passform: Weit", "structured": "Rollkragenshirt Lässige Eleganz, extrabequem: Dieses Rollkragenshirt fließt mit seiner weichen Baumwoll-Viskose-Qualität locker über den Körper. Das Oberteil hat einen entsprechend leger sitzenden Oversize-Kragen, überschnittene Schultern und einen elastischen Gummibund am Saum. Farbe:\n Bordeaux\n\n Material:\n 50% Baumwolle, 50% Viskose\n\n Maße:\n Gesamtlänge ca. 67 cm\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/59844068745299e6/rollkragenshirt.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/59844068745299e6/rollkragenshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/51a691d8745299e6/rollkragenshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5f4331d8745299e6/rollkragenshirt.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Shirts", "assortment4": "Da. Shirt, langarm"}, "price": {"old_amount": "10.99", "amount": "9.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-20", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/rollkragenshirt-p400109271.html?dim1=54", "mobile": "https://www.tchibo.de/m/rollkragenshirt-p400109271.html?dim1=54"}}, {"tcm_article_number": 349089, "product_id": 400109276, "webshop_product_id": 0, "td_order_number": 83664, "ean": 4006083490895, "type": "generalArticle", "title": "Jeggings", "size": "XXL 52/54", "color": "Bordeaux", "material": "58% Baumwolle, 32% Polyester, 10% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "kla03", "tcm102"], "project_number": 92151, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Angenehm weiche, besonders elastische Baumwoll-Mischqualität ", "long": "Jeggings Figurbetont mit hohem Tragekomfort: Die Jeggings sind besonders schmal geschnitten und liegen dicht am Körper. Sie sind in angenehm weicher und besonders elastischer Baumwoll-Mischqualität gefertigt, Elasthan sorgt dabei für Formbeständigkeit und einen perfekten Sitz.   Kein Einschnüren  Die Hose ist mit einem elastischen Komfortbund versehen, der ein Einschnüren verhindert und angenehm auf der Hüfte sitzt. Sie ist mit Gürtelschlaufen ausgestattet, hat zwei Ziertaschen vorne und zwei aufgesetzte Gesäßtaschen. Farbe:  Bordeaux   Material:  58% Baumwolle, 32% Polyester, 10% Elasthan   Maße:  Innenbeinlänge ca. 76 cm Pflege Weitere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen Dieses Kleidungsstück kann auf hellere Materialien und Möbel abfärben Angenehm weiche, besonders elastische Baumwoll-Mischqualität  Angenehmer und elastischer Komfortbund mit Zierknopf – kein Einschnüren  Mit Gürtelschlaufen  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort  2 Ziertaschen vorn und 2 aufgesetzte Gesäßtaschen  Passform: Schmal", "structured": "Jeggings Figurbetont mit hohem Tragekomfort: Die Jeggings sind besonders schmal geschnitten und liegen dicht am Körper. Sie sind in angenehm weicher und besonders elastischer Baumwoll-Mischqualität gefertigt, Elasthan sorgt dabei für Formbeständigkeit und einen perfekten Sitz.\n\n Kein Einschnüren\n Die Hose ist mit einem elastischen Komfortbund versehen, der ein Einschnüren verhindert und angenehm auf der Hüfte sitzt. Sie ist mit Gürtelschlaufen ausgestattet, hat zwei Ziertaschen vorne und zwei aufgesetzte Gesäßtaschen. Farbe:\n Bordeaux\n\n Material:\n 58% Baumwolle, 32% Polyester, 10% Elasthan\n\n Maße:\n Innenbeinlänge ca. 76 cm\n\nPflege Weitere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\nDieses Kleidungsstück kann auf hellere Materialien und Möbel abfärben"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/598286ac645299e6/jeggings.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/598286ac645299e6/jeggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5c2335cc645299e6/jeggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5017271c645299e6/jeggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5833371c645299e6/jeggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/583696ac645299e6/jeggings.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Hosen", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Hosen", "assortment4": "Da. Treggins"}, "price": {"old_amount": "17.99", "amount": "14.61", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/jeggings-p400109276.html?dim1=54", "mobile": "https://www.tchibo.de/m/jeggings-p400109276.html?dim1=54"}}, {"tcm_article_number": 349059, "product_id": 400109277, "webshop_product_id": 0, "td_order_number": 83651, "ean": 4006083490598, "type": "generalArticle", "title": "Sweatershirt", "size": "XXL 52/54", "color": "Grau", "material": "65% Baumwolle, 35% Modal\nRippe 95% Baumwolle, 5% Elasthan", "pattern": "Gestreift", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_30", "tcm102"], "project_number": 92143, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Besonderer Vintage-Effekt durch spezielles Färbe- und Waschverfahren ", "long": "Sweatershirt Einfach schön leger: Dieses Sweatshirt kann optisch gleich zweimal punkten. Sein spezielles Färbe- und Waschverfahren verleiht ihm einen besonderen Vintage-Effekt und der dekorative, zweifarbige Paillettenbesatz in Streifen-Optik erzeugt einen zurückhaltend eleganten Touch.   Hoher Tragekomfort  Das Shirt mit Seitenschlitzen hat eine leicht verlängerte Rückenpartie sowie Rippbündchen an Hals und an den Ärmeln. Seine angenehm weiche Baumwoll-Modal-Mischqualität sorgt für hohen Tragekomfort. Farbe:  Grau   Material:  65% Baumwolle, 35% Modal Rippe 95% Baumwolle, 5% Elasthan   Maße:  Gesamtlänge ca. 67 cm Kleidung mit einzigartigem Charakter Dieses Kleidungsstück ist ein echtes Unikat. Durch ein spezielles Färbe- und Waschverfahren entstehen Unregelmäßigkeiten im Farbton. Dies ist ein gewünschter modischer Effekt, der jedem Artikel seinen individuellen Charakter verleiht. Pflege Andere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen Von links bügeln Besonderer Vintage-Effekt durch spezielles Färbe- und Waschverfahren  Mit dekorativem, zweifarbigem Paillettenbesatz in Streifen-Optik  Angenehm weiche Baumwoll-Modal-Mischqualität  Länger geschnittene Rückenpartie   Mit Seitenschlitzen  Mit Rippbündchen am Halsabschluss und an den Ärmelabschlüssen  Passform: Normal", "structured": "Sweatershirt Einfach schön leger: Dieses Sweatshirt kann optisch gleich zweimal punkten. Sein spezielles Färbe- und Waschverfahren verleiht ihm einen besonderen Vintage-Effekt und der dekorative, zweifarbige Paillettenbesatz in Streifen-Optik erzeugt einen zurückhaltend eleganten Touch.\n\n Hoher Tragekomfort\n Das Shirt mit Seitenschlitzen hat eine leicht verlängerte Rückenpartie sowie Rippbündchen an Hals und an den Ärmeln. Seine angenehm weiche Baumwoll-Modal-Mischqualität sorgt für hohen Tragekomfort. Farbe:\n Grau\n\n Material:\n 65% Baumwolle, 35% Modal\nRippe 95% Baumwolle, 5% Elasthan\n\n Maße:\n Gesamtlänge ca. 67 cm\n\nKleidung mit einzigartigem Charakter Dieses Kleidungsstück ist ein echtes Unikat. Durch ein spezielles Färbe- und Waschverfahren entstehen Unregelmäßigkeiten im Farbton. Dies ist ein gewünschter modischer Effekt, der jedem Artikel seinen individuellen Charakter verleiht.\n\nPflege Andere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\nVon links bügeln"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5010571b186ea076/sweatershirt.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5010571b186ea076/sweatershirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5b5aa47b186ea076/sweatershirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5b5445cb186ea076/sweatershirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5c2b15cb186ea076/sweatershirt.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Sweatshirts u. -jacken", "assortment4": "Da. Sweatshirt"}, "price": {"old_amount": "17.99", "amount": "9.74", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-22", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sweatershirt-p400109277.html?dim1=54", "mobile": "https://www.tchibo.de/m/sweatershirt-p400109277.html?dim1=54"}}, {"tcm_article_number": 349039, "product_id": 400109278, "webshop_product_id": 0, "td_order_number": 83635, "ean": 4006083490390, "type": "generalArticle", "title": "Rollkragenshirt", "size": "XXL 52/54", "color": "Dunkelblau", "material": "50% Baumwolle, 50% Viskose", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_30", "tcm102"], "project_number": 92134, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weich fließende Baumwoll-Viskose-Qualität ", "long": "Rollkragenshirt Lässige Eleganz, extrabequem: Dieses Rollkragenshirt fließt mit seiner weichen Baumwoll-Viskose-Qualität locker über den Körper. Das Oberteil hat einen entsprechend leger sitzenden Oversize-Kragen, überschnittene Schultern und einen elastischen Gummibund am Saum. Farbe:  Dunkelblau   Material:  50% Baumwolle, 50% Viskose   Maße:  Gesamtlänge ca. 67 cm Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Weich fließende Baumwoll-Viskose-Qualität  Locker sitzender Oversize-Rollkragen   Überschnittene Schultern  Elastischer Gummibund am Saum  Passform: Weit", "structured": "Rollkragenshirt Lässige Eleganz, extrabequem: Dieses Rollkragenshirt fließt mit seiner weichen Baumwoll-Viskose-Qualität locker über den Körper. Das Oberteil hat einen entsprechend leger sitzenden Oversize-Kragen, überschnittene Schultern und einen elastischen Gummibund am Saum. Farbe:\n Dunkelblau\n\n Material:\n 50% Baumwolle, 50% Viskose\n\n Maße:\n Gesamtlänge ca. 67 cm\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/598695cc645299e6/rollkragenshirt.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/598695cc645299e6/rollkragenshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5d933848745299e6/rollkragenshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5ef1e47c645299e6/rollkragenshirt.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Shirts", "assortment4": "Da. Shirt, langarm"}, "price": {"old_amount": "10.99", "amount": "9.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-04-14", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/rollkragenshirt-p400109278.html?dim1=54", "mobile": "https://www.tchibo.de/m/rollkragenshirt-p400109278.html?dim1=54"}}, {"tcm_article_number": 349064, "product_id": 400109279, "webshop_product_id": 0, "td_order_number": 83627, "ean": 4006083490642, "type": "generalArticle", "title": "Sweatshirt", "size": "XXL 52/54", "color": "Bordeaux-offwhite-dunkelblau gestreift", "material": "100% Baumwolle", "pattern": "Gestreift", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_fw_40", "tcm102", "kla17"], "project_number": 92145, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Aus angenehm weicher, reiner Baumwolle ", "long": "Sweatshirt Dieses Sweatshirt liegt locker und leger am Körper und unterstreicht die feminine Silhouette. Das Shirt hat einen klassischen Rundhalsausschnitt und einen geraden Saum mit Seitenschlitzen. Es ist aus angenehm weicher, reiner Baumwolle, die für einen hohen Tragekomfort sorgt. Die Offwhite-Streifen setzen bei dem Shirt mit ihrer effektvollen Fischgrat-Optik raffinierte Akzente. Farbe:  Bordeaux-offwhite-dunkelblau gestreift   Material:  100% Baumwolle   Maße:  Gesamtlänge ca. 64 cm Pflege Weitere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen Von links bügeln Aus angenehm weicher, reiner Baumwolle  Offwhite-Streifen in effektvoller Fischgrat-Optik  Rundhalsausschnitt  Gerader Saum mit Seitenschlitzen  Passform: Normal", "structured": "Sweatshirt Dieses Sweatshirt liegt locker und leger am Körper und unterstreicht die feminine Silhouette. Das Shirt hat einen klassischen Rundhalsausschnitt und einen geraden Saum mit Seitenschlitzen. Es ist aus angenehm weicher, reiner Baumwolle, die für einen hohen Tragekomfort sorgt. Die Offwhite-Streifen setzen bei dem Shirt mit ihrer effektvollen Fischgrat-Optik raffinierte Akzente. Farbe:\n Bordeaux-offwhite-dunkelblau gestreift\n\n Material:\n 100% Baumwolle\n\n Maße:\n Gesamtlänge ca. 64 cm\n\nPflege Weitere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\nVon links bügeln"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/51aaa849cea32076/sweatshirt.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/51aaa849cea32076/sweatshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ae729f9cea32076/sweatshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5c2339f9cea32076/sweatshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5ae1e849cea32076/sweatshirt.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Sweatshirts u. -jacken", "assortment4": "Da. Sweatshirt"}, "price": {"old_amount": "17.99", "amount": "14.61", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sweatshirt-p400109279.html?dim1=54", "mobile": "https://www.tchibo.de/m/sweatshirt-p400109279.html?dim1=54"}}]