[{"tcm_article_number": 356840, "product_id": 400118366, "webshop_product_id": 0, "td_order_number": 89944, "ean": 4006083568402, "type": "generalArticle", "title": "Perkal-Bettwäsche", "size": null, "color": "Mehrfarbig mit floralem Aquarelldruck", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": "Geblümt", "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_h", "r_nr", "w_mw_60", "tcm102"], "project_number": 94674, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonders weich, leicht und glatt ", "long": "Perkal-Bettwäsche Für ruhige Nächte und ein angenehmes Gefühl der Bettwäsche auf der Haut: Diese besonders weiche, leichte und glatte Bettwäsche in fein und dicht gewebter Qualität aus reiner Bio-Baumwolle fühlt sich besonders gut an. Sie ist darüber hinaus temperaturausgleichend und saugfähig – so fühlt man sich im Bett besonders wohl und kann besser schlafen. Außerdem haben die Bezüge einen aufwändigen Aquarelldruck sowie einen Reißverschluss für einfaches und schnelles Beziehen. Farbe:  Mehrfarbig mit floralem Aquarelldruck   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  1 Kissenbezug ca. 80 x 80 cm 1 Bettbezug ca. 135 x 200 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Perkal Perkal ist ein leichtes Gewebe aus reiner Baumwolle. Das glatte, feine Material ist besonders soft und zeichnet sich durch eine hohe Saugfähigkeit sowie temperaturausgleichende Eigenschaften aus. Perkal ist ideal für warme Sommernächte. Pflege Besonders weich, leicht und glatt  Mit aufwändigem Aquarelldruck  Feine, dicht gewebte Qualität aus reiner Baumwolle  Aus Bio-Baumwolle  Temperaturausgleichend und saugfähig  Mit Reißverschluss – einfach und schnell zu beziehen", "structured": "Perkal-Bettwäsche Für ruhige Nächte und ein angenehmes Gefühl der Bettwäsche auf der Haut: Diese besonders weiche, leichte und glatte Bettwäsche in fein und dicht gewebter Qualität aus reiner Bio-Baumwolle fühlt sich besonders gut an. Sie ist darüber hinaus temperaturausgleichend und saugfähig – so fühlt man sich im Bett besonders wohl und kann besser schlafen. Außerdem haben die Bezüge einen aufwändigen Aquarelldruck sowie einen Reißverschluss für einfaches und schnelles Beziehen. Farbe:\n Mehrfarbig mit floralem Aquarelldruck\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n 1 Kissenbezug ca. 80 x 80 cm\n1 Bettbezug ca. 135 x 200 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPerkal Perkal ist ein leichtes Gewebe aus reiner Baumwolle. Das glatte, feine Material ist besonders soft und zeichnet sich durch eine hohe Saugfähigkeit sowie temperaturausgleichende Eigenschaften aus. Perkal ist ideal für warme Sommernächte.\n\nPflege"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/fea059fdd86291c4/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/fea059fdd86291c4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f5eb106dd86291c4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f451e9fdd86291c4/.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Schlafen", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Bettwäsche", "assortment4": "Microfaser Bettwäsche"}, "price": {"old_amount": "24.95", "amount": "20.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/perkal-bettwaesche-p400118366.html", "mobile": "https://www.tchibo.de/m/perkal-bettwaesche-p400118366.html"}}, {"tcm_article_number": 356708, "product_id": 400118367, "webshop_product_id": 0, "td_order_number": 89565, "ean": 4006083567085, "type": "generalArticle", "title": "Kapuzen-Softshellmantel", "size": "36", "color": "Grau", "material": "92% Polyester, 8% Elasthan\nMesh-Futter 100% Polyester", "pattern": "Print", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "kla03", "ico323", "ico324", "ico327", "tcm102", "kla10"], "project_number": 94141, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Winddicht, wasserabweisend und atmungsaktiv durch Clima Protection System ", "long": "Kapuzen-Softshellmantel Mit diesem weichen und wärmenden Softshellmantel kann man sich auch bei unbeständigem Wetter wohlfühlen: Er ist winddicht, wasserabweisend und atmungsaktiv durch sein Clima Protection System. So hält das Obermaterial des Mantels einer Wassersäule bis 3.000 mm stand und durch die umweltschonende ecorepel®-Imprägnierung ist es außerdem schmutzabweisend.   Sich wohlfühlen – egal bei welchem Wetter  Das weiche Obermaterial des Outdoormantels verleiht ihm durch seine Elastizität einen hohen Tragekomfort bei optimaler Bewegungsfreiheit. Das weiche, kontrastfarbene Mesh-Futter macht den Mantel besonders bequem und der taillierte Schnitt mit regulierbarer Weite unterstreicht die feminine Silhouette. Sowohl die abnehmbare Kapuze als auch der Ärmelsaum sind in ihrer Weite verstellbar – die Kapuze über einen Kordelzug und der Ärmelsaum über einen eingefassten Druckknopf. In den zwei seitlichen Pattentaschen lassen sich kleinere Gegenstände unterbringen. Farbe:  Grau   Material:  92% Polyester, 8% Elasthan Mesh-Futter 100% Polyester   Maße:  Gesamtlänge ca. 92 cm Softshell Softshell-Kleidung ist die ideale Ergänzung zum klassischen Zwiebelprinzip. Sie sorgt für ein konstantes Körperklima und bietet hohen Tragekomfort bei geringem Gewicht. Das weiche, elastische Material bietet optimale Bewegungsfreiheit und ist ideal für Aktivitäten im Freien, bei denen Kleidung nicht schwer sein sollte und stark beansprucht werden kann. Softshell-Kleidung schützt vor Wind und Kälte. Pflege Weitere Pflegeanweisungen:  Reißverschluss vor dem Waschen schließen Auf links waschen und bügeln Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Winddicht, wasserabweisend und atmungsaktiv durch Clima Protection System  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Elastisches Obermaterial: hoher Tragekomfort, optimale Bewegungsfreiheit  Obermaterial hält einer Wassersäule bis 3.000 mm stand  Weiches kontrastfarbenes Mesh-Futter   Kapuze mit Kordelzug zur Weitenregulierung  Taillierter Schnitt – Weite regulierbar durch Kordelzug  2 seitliche Pattentaschen  Weitenverstellbarer Ärmelsaum  Passform: Schmal", "structured": "Kapuzen-Softshellmantel Mit diesem weichen und wärmenden Softshellmantel kann man sich auch bei unbeständigem Wetter wohlfühlen: Er ist winddicht, wasserabweisend und atmungsaktiv durch sein Clima Protection System. So hält das Obermaterial des Mantels einer Wassersäule bis 3.000 mm stand und durch die umweltschonende ecorepel®-Imprägnierung ist es außerdem schmutzabweisend.\n\n Sich wohlfühlen – egal bei welchem Wetter\n Das weiche Obermaterial des Outdoormantels verleiht ihm durch seine Elastizität einen hohen Tragekomfort bei optimaler Bewegungsfreiheit. Das weiche, kontrastfarbene Mesh-Futter macht den Mantel besonders bequem und der taillierte Schnitt mit regulierbarer Weite unterstreicht die feminine Silhouette. Sowohl die abnehmbare Kapuze als auch der Ärmelsaum sind in ihrer Weite verstellbar – die Kapuze über einen Kordelzug und der Ärmelsaum über einen eingefassten Druckknopf. In den zwei seitlichen Pattentaschen lassen sich kleinere Gegenstände unterbringen. Farbe:\n Grau\n\n Material:\n 92% Polyester, 8% Elasthan\nMesh-Futter 100% Polyester\n\n Maße:\n Gesamtlänge ca. 92 cm\n\nSoftshell Softshell-Kleidung ist die ideale Ergänzung zum klassischen Zwiebelprinzip. Sie sorgt für ein konstantes Körperklima und bietet hohen Tragekomfort bei geringem Gewicht. Das weiche, elastische Material bietet optimale Bewegungsfreiheit und ist ideal für Aktivitäten im Freien, bei denen Kleidung nicht schwer sein sollte und stark beansprucht werden kann. Softshell-Kleidung schützt vor Wind und Kälte.\n\nPflege Weitere Pflegeanweisungen:\n Reißverschluss vor dem Waschen schließen\nAuf links waschen und bügeln\nMit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/e5f3087f1eadf5/kapuzen-softshellmantel.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/e5f3087f1eadf5/kapuzen-softshellmantel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/38aa4787f1eadf5/kapuzen-softshellmantel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/4f1e7187f1eadf5/kapuzen-softshellmantel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/23aa6a87f1eadf5/kapuzen-softshellmantel.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Funktionsoutdoorjacke"}, "price": {"old_amount": "49.95", "amount": "40.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-05-24", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kapuzen-softshellmantel-p400118367.html?dim1=36", "mobile": "https://www.tchibo.de/m/kapuzen-softshellmantel-p400118367.html?dim1=36"}}, {"tcm_article_number": 357774, "product_id": 400118370, "webshop_product_id": 0, "td_order_number": 90078, "ean": 4006083577749, "type": "generalArticle", "title": "Blusenshirt", "size": "XXL 52/54", "color": "Beere mit cremefarbenem Alloverprint", "material": "95% Viskose (von Lenzing), 5% Elasthan", "pattern": "Print", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_30", "kla03", "tcm102"], "project_number": 94835, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Angenehm weich fließende Viskose-Stretch-Qualität ", "long": "Blusenshirt Ein echtes Wohlfühl-Shirt mit angenehmem Materialmix: Die weich fließende Viskose-Stretch-Qualität dieses Shirts ist einfach bequem. Außerdem verleihen der elastische Saum und die elastischen Ärmelabschlüsse optimalen Halt. Elasthan sorgt für Formbeständigkeit, einen perfekten Sitz und zusätzlichen Tragekomfort.   Modische Details  Das Blusenshirt hat einen Ausschnitt mit Raffung, Bindebänder mit Quasten und einen kontrastfarbigen Alloverprint. Außerdem verleihen eine Rückenpasse mit Kellerfalte und ein dekoratives Metallplättchen am Saum modische Akzente. Farbe:  Beere mit cremefarbenem Alloverprint   Material:  95% Viskose (von Lenzing), 5% Elasthan   Maße:  Gesamtlänge ca. 66 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Auf links waschen und bügeln Nach dem Waschen in Form ziehen Angenehm weich fließende Viskose-Stretch-Qualität  Ausschnitt mit Raffung und Bindebändern mit Quasten  Elastischer Saum und Ärmelabschluss für einen optimalen Sitz  Mit kontrastfarbigem Alloverprint  Rückenpasse mit Kellerfalte  Dekoratives Metallplättchen am Saum  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort  Passform: Normal", "structured": "Blusenshirt Ein echtes Wohlfühl-Shirt mit angenehmem Materialmix: Die weich fließende Viskose-Stretch-Qualität dieses Shirts ist einfach bequem. Außerdem verleihen der elastische Saum und die elastischen Ärmelabschlüsse optimalen Halt. Elasthan sorgt für Formbeständigkeit, einen perfekten Sitz und zusätzlichen Tragekomfort.\n\n Modische Details\n Das Blusenshirt hat einen Ausschnitt mit Raffung, Bindebänder mit Quasten und einen kontrastfarbigen Alloverprint. Außerdem verleihen eine Rückenpasse mit Kellerfalte und ein dekoratives Metallplättchen am Saum modische Akzente. Farbe:\n Beere mit cremefarbenem Alloverprint\n\n Material:\n 95% Viskose (von Lenzing), 5% Elasthan\n\n Maße:\n Gesamtlänge ca. 66 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nAuf links waschen und bügeln\nNach dem Waschen in Form ziehen\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/472b11df05e29df2/blusenshirt.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/472b11df05e29df2/blusenshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/4aa0584f05e29df2/blusenshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/45f059ff05e29df2/blusenshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/4331e9ff05e29df2/blusenshirt.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Shirts", "assortment4": "Da. Shirt, langarm"}, "price": {"old_amount": "14.99", "amount": "9.74", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-03-18", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "DISCOUNT_SHOP_NEW", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/blusenshirt-p400118370.html?dim1=54", "mobile": "https://www.tchibo.de/m/blusenshirt-p400118370.html?dim1=54"}}, {"tcm_article_number": 356856, "product_id": 400118371, "webshop_product_id": 0, "td_order_number": 89950, "ean": 4006083568563, "type": "generalArticle", "title": "Fitness-Top", "size": "XS 32/34", "color": "Lila", "material": "65% Polyester, 35% Viskose (von Lenzing)\nEinsatz: 70% Polyester, 30% Viskose", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "tcm102"], "project_number": 94680, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Besonders raffinierte Rückenlösung mit Ausbrennereinsätzen ", "long": "Fitness-Top Dieses weit und lässig geschnittene Fitness-Top macht auch beim ausgedehnten Training jede Bewegung mit. Es liegt sehr locker am Körper und ist durch seine DryActive Plus-Ausrüstung ebenso atmungsaktiv wie feuchtigkeitstransportierend und schnelltrocknend. Das Oberteil hat einen leicht abgerundeten Saum und kann optisch durch seine raffiniert gearbeitete Rückseite mit Ausbrennereinsätzen und kleinen, roségoldfarbenen Details punkten. Farbe:  Lila   Material:  65% Polyester, 35% Viskose (von Lenzing) Einsatz: 70% Polyester, 30% Viskose   Maße:  Gesamtlänge ca. 69 cm Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Besonders raffinierte Rückenlösung mit Ausbrennereinsätzen  Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus  Leicht abgerundeter Saum  Schöne roségoldfarbene Details  Passform: Weit", "structured": "Fitness-Top Dieses weit und lässig geschnittene Fitness-Top macht auch beim ausgedehnten Training jede Bewegung mit. Es liegt sehr locker am Körper und ist durch seine DryActive Plus-Ausrüstung ebenso atmungsaktiv wie feuchtigkeitstransportierend und schnelltrocknend. Das Oberteil hat einen leicht abgerundeten Saum und kann optisch durch seine raffiniert gearbeitete Rückseite mit Ausbrennereinsätzen und kleinen, roségoldfarbenen Details punkten. Farbe:\n Lila\n\n Material:\n 65% Polyester, 35% Viskose (von Lenzing)\nEinsatz: 70% Polyester, 30% Viskose\n\n Maße:\n Gesamtlänge ca. 69 cm\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/b4e1e2b729deaf23/fitness-top.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/b4e1e2b729deaf23/fitness-top.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/f38996a69c7ea854/fitness-top.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/b63726a729deaf23/fitness-top.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/b143330729deaf23/fitness-top.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sportshirt"}, "price": {"old_amount": "12.99", "amount": "8.76", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/fitness-top-p400118371.html?dim1=09", "mobile": "https://www.tchibo.de/m/fitness-top-p400118371.html?dim1=09"}}, {"tcm_article_number": 356740, "product_id": 400118374, "webshop_product_id": 0, "td_order_number": 89571, "ean": 4006083567405, "type": "generalArticle", "title": "Strickfleece-Kapuzenjacke", "size": "XS 32/34", "color": "Mint meliert", "material": "100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_ssw_30", "ico323", "tcm102"], "project_number": 94147, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonders weich, wärmend und atmungsaktiv ", "long": "Strickfleece-Kapuzenjacke Diese sportliche Strickfleece-Kapuzenjacke mit modischen Details in Lederoptik ist besonders weich, wärmend und atmungsaktiv. Die Fleecejacke hat einen Reißverschluss mit Kinnschutz und zwei seitliche Reißverschlusstaschen für kleinere Gegenstände. Der hochschließende Kragen und die daran angebrachte Kapuze halten Hals und Kopf warm. Durch die weich angeraute Innenseite der Jacke wird die Körperwärme optimal isoliert. Farbe:  Mint meliert   Material:  100% Polyester   Maße:  Gesamtlänge ca. 69 cm Strickfleece Strickfleece besteht aus einer glatt gestrickten Außenseite und einer kuschelig weichen Fleece-Innenseite. Zwischen den feinen Fleecefasern entsteht ein wärmendes Luftpolster. Die Kombination aus Strick und Fleece bietet eine besonders gute Wärmeisolierung und sorgt für ein ausgewogenes Körperklima. Pflege Weitere Pflegeanweisungen:  Reißverschlüsse vor dem Waschen schließen Mit ähnlichen Farben waschen Feinwaschmittel Besonders weich, wärmend und atmungsaktiv  Optimale Wärmeisolation durch weich angeraute Innenseite  Hochschließender Kragen mit Kapuze  Reißverschluss mit Kinnschutz  2 Reißverschlusstaschen  Modische Details in Lederoptik  Passform: Normal", "structured": "Strickfleece-Kapuzenjacke Diese sportliche Strickfleece-Kapuzenjacke mit modischen Details in Lederoptik ist besonders weich, wärmend und atmungsaktiv. Die Fleecejacke hat einen Reißverschluss mit Kinnschutz und zwei seitliche Reißverschlusstaschen für kleinere Gegenstände. Der hochschließende Kragen und die daran angebrachte Kapuze halten Hals und Kopf warm. Durch die weich angeraute Innenseite der Jacke wird die Körperwärme optimal isoliert. Farbe:\n Mint meliert\n\n Material:\n 100% Polyester\n\n Maße:\n Gesamtlänge ca. 69 cm\n\nStrickfleece Strickfleece besteht aus einer glatt gestrickten Außenseite und einer kuschelig weichen Fleece-Innenseite. Zwischen den feinen Fleecefasern entsteht ein wärmendes Luftpolster. Die Kombination aus Strick und Fleece bietet eine besonders gute Wärmeisolierung und sorgt für ein ausgewogenes Körperklima.\n\nPflege Weitere Pflegeanweisungen:\n Reißverschlüsse vor dem Waschen schließen\nMit ähnlichen Farben waschen\nFeinwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/1ff696a69ea86071/strickfleece-kapuzenjacke.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/1ff696a69ea86071/strickfleece-kapuzenjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/1935f3072ea86071/strickfleece-kapuzenjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/1115f1d72ea86071/strickfleece-kapuzenjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/1e4699f72ea86071/strickfleece-kapuzenjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/193724769ea86071/strickfleece-kapuzenjacke.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sportmidlayer"}, "price": {"old_amount": "34.95", "amount": "28.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/strickfleece-kapuzenjacke-p400118374.html?dim1=09", "mobile": "https://www.tchibo.de/m/strickfleece-kapuzenjacke-p400118374.html?dim1=09"}}, {"tcm_article_number": 358126, "product_id": 400118375, "webshop_product_id": 0, "td_order_number": 90210, "ean": 4006083581265, "type": "generalArticle", "title": "T-Shirt mit Flügelärmeln", "size": "98/104", "color": "Rosa-apricot", "material": "95% Baumwolle (aus ökologischem Anbau), 5% Elasthan", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "tcm102"], "project_number": 95060, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Hautsympathisch durch hohen Baumwollanteil ", "long": "T-Shirt mit Flügelärmeln Sommerliche Shirts für Kinder  Das perfekte Shirt für kleine Sommer-Fans: Dieses T-Shirt mit leicht gerafften Flügelärmeln hat einen tropisch anmutenden Motiv-Print mit Quaste und Bommel. Es ist in weicher Single-Jersey-Qualität mit einem hohen Anteil an hautsympathischer Bio-Baumwolle gefertigt, Elasthan sorgt gleichzeitig für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Farbe:  Rosa-apricot   Material:  95% Baumwolle (aus ökologischem Anbau), 5% Elasthan GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Auf links waschen und bügeln Hautsympathisch durch hohen Baumwollanteil  Mit Bio-Baumwolle  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort  Weiche Single-Jersey-Qualität  Motiv-Print mit Quaste und Bommel", "structured": "T-Shirt mit Flügelärmeln Sommerliche Shirts für Kinder\n Das perfekte Shirt für kleine Sommer-Fans: Dieses T-Shirt mit leicht gerafften Flügelärmeln hat einen tropisch anmutenden Motiv-Print mit Quaste und Bommel. Es ist in weicher Single-Jersey-Qualität mit einem hohen Anteil an hautsympathischer Bio-Baumwolle gefertigt, Elasthan sorgt gleichzeitig für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Farbe:\n Rosa-apricot\n\n Material:\n 95% Baumwolle (aus ökologischem Anbau), 5% Elasthan\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nAuf links waschen und bügeln"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4331e47c686861c2/t-shirt-mit-fluegelaermeln.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4331e47c686861c2/t-shirt-mit-fluegelaermeln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/32c384eb5eeaa85/t-shirt-mit-fluegelaermeln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/45f445cc686861c2/t-shirt-mit-fluegelaermeln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/4331e71c686861c2/t-shirt-mit-fluegelaermeln.jpg"], "isolated": null}, "category": {"default": "Mode für Jungen | Shirts | Mode für Mädchen | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Shirts"}, "price": {"old_amount": "7.99", "amount": "7.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2019-12-10", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/t-shirt-mit-fluegelaermeln-p400118375.html?dim1=104", "mobile": "https://www.tchibo.de/m/t-shirt-mit-fluegelaermeln-p400118375.html?dim1=104"}}, {"tcm_article_number": 357163, "product_id": 400118376, "webshop_product_id": 0, "td_order_number": 90340, "ean": 4006083571631, "type": "generalArticle", "title": "Bedrucktes Kurzarmshirt", "size": "S 36/38", "color": "Salbeifarben", "material": "50% Baumwolle (aus ökologischem Anbau), 50% Modal (Lenzing Modal®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_fw_40", "tcm102"], "project_number": 94766, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonderer Vintage-Effekt durch spezielles Färbe- und Waschverfahren ", "long": "Bedrucktes Kurzarmshirt Stoff zum Wohlfühlen  Dieses modische Shirt ist in weicher Baumwoll-Lenzing Modal®-Qualität mit einem hohen Anteil an Bio-Baumwolle gefertigt und hat dank eines speziellen Färbe- und Waschverfahrens einen besonderen Vintage-Effekt.   Lockerer Wohlfühlschnitt  Das im Rücken länger geschnittene T-Shirt mit abgerundetem Saum hat auf der Vorderseite einen glänzenden Print und eine dekorative Teilungsnaht auf der Rückseite. Mit den überschnittenen Ärmeln und dem Rundhalsausschnitt mit breitem Saum ist der lässige Look perfekt. Farbe:  Salbeifarben   Material:  50% Baumwolle (aus ökologischem Anbau), 50% Modal (Lenzing Modal®)   Maße:  Gesamtlänge ca. 70 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Kleidung mit einzigartigem Charakter Dieses Kleidungsstück ist ein echtes Unikat. Durch ein spezielles Färbe- und Waschverfahren entstehen Unregelmäßigkeiten im Farbton. Dies ist ein gewünschter modischer Effekt, der jedem Artikel seinen individuellen Charakter verleiht. Pflege Weitere Pflegeanweisungen:  Auf links waschen Besonderer Vintage-Effekt durch spezielles Färbe- und Waschverfahren  Vorderseite mit dekorativem Glanzdruck  Weiche Baumwoll-Lenzing Modal®-Qualität  Mit Bio-Baumwolle  Länger geschnittene Rückenpartie mit abgerundetem Saum  Überschnittene Ärmel  Rückseite mit dekorativer Teilungsnaht  Rundhalsausschnitt mit breitem Saum  Passform: Weit", "structured": "Bedrucktes Kurzarmshirt Stoff zum Wohlfühlen\n Dieses modische Shirt ist in weicher Baumwoll-Lenzing Modal®-Qualität mit einem hohen Anteil an Bio-Baumwolle gefertigt und hat dank eines speziellen Färbe- und Waschverfahrens einen besonderen Vintage-Effekt.\n\n Lockerer Wohlfühlschnitt\n Das im Rücken länger geschnittene T-Shirt mit abgerundetem Saum hat auf der Vorderseite einen glänzenden Print und eine dekorative Teilungsnaht auf der Rückseite. Mit den überschnittenen Ärmeln und dem Rundhalsausschnitt mit breitem Saum ist der lässige Look perfekt. Farbe:\n Salbeifarben\n\n Material:\n 50% Baumwolle (aus ökologischem Anbau), 50% Modal (Lenzing Modal®)\n\n Maße:\n Gesamtlänge ca. 70 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nKleidung mit einzigartigem Charakter Dieses Kleidungsstück ist ein echtes Unikat. Durch ein spezielles Färbe- und Waschverfahren entstehen Unregelmäßigkeiten im Farbton. Dies ist ein gewünschter modischer Effekt, der jedem Artikel seinen individuellen Charakter verleiht.\n\nPflege Weitere Pflegeanweisungen:\n Auf links waschen\n\nWie kann Mode unser Klima schützen? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- oder Lyocellfasern werden aus dem nachwachsenden Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen. Für TENCEL™ werden nur Zellstoffe aus zertifiziert nachhaltigen Wäldern eingesetzt. Darüber hinaus erfolgt auch die Faserproduktion in einem geschlossenen Kreislauf, in dem notwendige Hilfsstoffe wie Chemikalien, Wasser und Energie gespart und regeneriert werden. \n\n78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\nReicht das? Nein, um unsere natürlichen Ressourcen zu schützen, muss Bekleidung auch länger getragen werden. Deswegen achten wir auch auf Qualität und Langlebigkeit unserer Produkte. \n\nMehr erfahren: tchibo.de/Nachhaltigkeit\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/433b184dd459dc42/bedrucktes-kurzarmshirt.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/433b184dd459dc42/bedrucktes-kurzarmshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/fd69984f045b0074/bedrucktes-kurzarmshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/428331ddd459dc42/bedrucktes-kurzarmshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/472aa84dd459dc42/bedrucktes-kurzarmshirt.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Shirts", "assortment4": "Da. Shirt, kurzarm"}, "price": {"old_amount": "14.99", "amount": "11.69", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/bedrucktes-kurzarmshirt-p400118376.html?dim1=38", "mobile": "https://www.tchibo.de/m/bedrucktes-kurzarmshirt-p400118376.html?dim1=38"}}, {"tcm_article_number": 356895, "product_id": 400118377, "webshop_product_id": 0, "td_order_number": 89959, "ean": 4006083568952, "type": "generalArticle", "title": "Sporttop", "size": "XS 32/34", "color": "Grau mit grünem Schriftzug", "material": "65% Polyester (recycelt), 35% Viskose", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "ico323", "tcm102"], "project_number": 94692, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit 65% recyceltem Polyester ", "long": "Sporttop Dieses legere Sportshirt liegt mit seinem weichen Material locker am Körper, seine DryActive Plus-Ausrüstung macht es dabei atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend. Das ärmellose Top hat einen abgerundeten Saum, einen dekorativen Schriftzug in verschiedenen Grüntönen – und sein Polyesteranteil ist komplett recycelt. Farbe:  Grau mit grünem Schriftzug   Material:  65% Polyester (recycelt), 35% Viskose   Maße:  Gesamtlänge ca. 68 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Mit 65% recyceltem Polyester  Mit Schriftzug in verschiedenen Grüntönen  Weiches Material  Mit abgerundetem Saum  Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus  Passform: Normal", "structured": "Sporttop Dieses legere Sportshirt liegt mit seinem weichen Material locker am Körper, seine DryActive Plus-Ausrüstung macht es dabei atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend. Das ärmellose Top hat einen abgerundeten Saum, einen dekorativen Schriftzug in verschiedenen Grüntönen – und sein Polyesteranteil ist komplett recycelt. Farbe:\n Grau mit grünem Schriftzug\n\n Material:\n 65% Polyester (recycelt), 35% Viskose\n\n Maße:\n Gesamtlänge ca. 68 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit\n\nIst Müll mehr als nur Abfall? Derzeit verbraucht die Menschheit 1,7 Mal mehr Ressourcen, als tatsächlich nachwachsen. Deshalb ist die Nutzung von bestehenden Rohstoffen wie Müll so wichtig. Für unsere Produkte mit recyceltem Material verwerten wir daher geeignete Wertstoffe wieder. Das spart Energie und schont Ressourcen sowie unsere Umwelt – selbstverständlich bei gleichbleibender Qualität unserer Produkte.\n\nÜbrigens: Tchibo setzt in vielen Produkten recycelte Materialien ein. So besitzt bspw. jede 5. Familie in Deutschland umgerechnet eine Tchibo Bürste mit Recycling-Kunststoff.\n\n\n\nReicht das? Es ist ein guter Anfang, wir wollen aber noch viel mehr Produkte mit recycelten Materialien anbieten. Genauso wichtig ist es, dass Produkte länger genutzt werden. Deswegen achten wir stark auf Qualität und Langlebigkeit. \n\n\n\nMehr Informationen: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/41eaa5c6945861c2/sporttop.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/41eaa5c6945861c2/sporttop.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/41e33716945861c2/sporttop.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/428055c6945861c2/sporttop.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sporttop"}, "price": {"old_amount": "14.99", "amount": "11.69", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-04-29", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sporttop-p400118377.html?dim1=09", "mobile": "https://www.tchibo.de/m/sporttop-p400118377.html?dim1=09"}}, {"tcm_article_number": 356891, "product_id": 400118379, "webshop_product_id": 0, "td_order_number": 89958, "ean": 4006083568914, "type": "generalArticle", "title": "2-in-1-Sporttop in Reptiloptik", "size": "S 36/38", "color": "Shirt weiß\nTop grau meliert", "material": "Shirt 65% Polyester, 35% Viskose (von Lenzing)\nTop 96% Polyester, 4% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "ico323", "tcm102"], "project_number": 94690, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus-Ausrüstung ", "long": "2-in-1-Sporttop in Reptiloptik Dieses weit geschnittene 2-in-1-Oberteil liegt leger und locker am Körper. Man kann Shirt und Top jeweils einzeln oder in Kombination tragen – das Top ist dabei in transparenter Reptiloptik mit Ringerrücken und geradem Saum gefertigt, das Sportshirt überzeugt durch seine weich fließende Viskose-Mischqualität und ist mit geradem Saum sowie überschnitter Schulter gearbeitet. Ihre DryActive Plus-Ausrüstung macht die Kombination atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend. Farbe:  Shirt weiß Top grau meliert   Material:  Shirt 65% Polyester, 35% Viskose (von Lenzing) Top 96% Polyester, 4% Elasthan   Maße:  Shirt Gesamtlänge ca. 61 cm Top Gesamtlänge ca. 72 cm Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus-Ausrüstung  Shirt und Top einzeln oder in Kombination zu tragen  Top mit transparenter Reptiloptik, Ringerrücken und geradem Saum  Shirt in weich fließender Viskose-Mischqualität mit geradem Saum und überschnitter Schulter", "structured": "2-in-1-Sporttop in Reptiloptik Dieses weit geschnittene 2-in-1-Oberteil liegt leger und locker am Körper. Man kann Shirt und Top jeweils einzeln oder in Kombination tragen – das Top ist dabei in transparenter Reptiloptik mit Ringerrücken und geradem Saum gefertigt, das Sportshirt überzeugt durch seine weich fließende Viskose-Mischqualität und ist mit geradem Saum sowie überschnitter Schulter gearbeitet. Ihre DryActive Plus-Ausrüstung macht die Kombination atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend. Farbe:\n Shirt weiß\nTop grau meliert\n\n Material:\n Shirt 65% Polyester, 35% Viskose (von Lenzing)\nTop 96% Polyester, 4% Elasthan\n\n Maße:\n Shirt Gesamtlänge ca. 61 cm\nTop Gesamtlänge ca. 72 cm\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/45f05717245861c2/2-in-1-sporttop-in-reptiloptik.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/45f05717245861c2/2-in-1-sporttop-in-reptiloptik.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/f0eaf1d87eaf1074/2-in-1-sporttop-in-reptiloptik.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/5e41849cc7b0b35/2-in-1-sporttop-in-reptiloptik.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/68f571aac786b35/2-in-1-sporttop-in-reptiloptik.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/45991d9cc7b0b35/2-in-1-sporttop-in-reptiloptik.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-CENSHARE/734184aadcc7b35/2-in-1-sporttop-in-reptiloptik.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-CENSHARE/45af47b1dcc7b35/2-in-1-sporttop-in-reptiloptik.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sporttop"}, "price": {"old_amount": "0.00", "amount": "14.61", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-06", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": "2020-W17", "subshop": "THEMEWORLDS", "order_channel_code": "CC90-24"}, "url": {"default": "https://www.tchibo.de/2-in-1-sporttop-in-reptiloptik-p400118379.html?dim1=01", "mobile": "https://www.tchibo.de/m/2-in-1-sporttop-in-reptiloptik-p400118379.html?dim1=01"}}]