[{"tcm_article_number": 615, "product_id": 400103026, "webshop_product_id": 400104158, "td_order_number": 80282, "ean": 0, "type": "generalArticle", "title": "Privat Kaffee African Blue – 9 x 500 g  Gemahlen", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Ausdrucksstark im Geschmack mit fein-fruchtiger Note von Schwarzer Johannisbeere", "long": "Privat Kaffee African Blue – Gemahlen Willkommen in der Wiege des Kaffees: den gebirgigen Anbauflächen auf dem ostafrikanischen Hochplateau.  Vulkanische Böden auf bis zu 2.500 Meter Höhe, verwöhnt von  warmer Äquatorsonne – genau die richtige Heimat für einen  unserer außergewöhnlichsten Kaffees: Privat Kaffee African Blue.    Ausdrucksstark im Geschmack, mit fein-fruchtiger Note von  Schwarzer Johannisbeere: African Blue bringt den Charakter  dieser atemberaubenden Naturlandschaft in Ihre Tasse.  Selbstverständlich 100% ursprungsrein, liebevoll geröstet  und Rainforest Alliance zertifiziert. Ein wahrhaft aufregender Genuss! Produktdetails:  Inhalt: 4.500 g  Intensität: 5 von 6 Bohnen  Röstkaffee, gemahlen    Unter Schutzatmosphäre verpackt.  Kühl, trocken und dunkel lagern.   Tchibo GmbH  Überseering 18,  D–22297 Hamburg   Hinweis:  Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden. Ausdrucksstark im Geschmack mit fein-fruchtiger Note von Schwarzer Johannisbeere 100% Arabica-Kaffeebohnen Rainforest Alliance zertifiziert 9 x 2 x 250 g Aromapackung", "structured": "Privat Kaffee African Blue – Gemahlen Willkommen in der Wiege des Kaffees: den gebirgigen Anbauflächen auf dem ostafrikanischen Hochplateau.\n\nVulkanische Böden auf bis zu 2.500 Meter Höhe, verwöhnt von\n\nwarmer Äquatorsonne – genau die richtige Heimat für einen\n\nunserer außergewöhnlichsten Kaffees: Privat Kaffee African Blue.\n\n\n\nAusdrucksstark im Geschmack, mit fein-fruchtiger Note von\n\nSchwarzer Johannisbeere: African Blue bringt den Charakter\n\ndieser atemberaubenden Naturlandschaft in Ihre Tasse.\n\nSelbstverständlich 100% ursprungsrein, liebevoll geröstet\n\nund Rainforest Alliance zertifiziert. Ein wahrhaft aufregender Genuss! Produktdetails:\n Inhalt: 4.500 g\n\nIntensität: 5 von 6 Bohnen\n\nRöstkaffee, gemahlen\n\n\n\nUnter Schutzatmosphäre verpackt.\n\nKühl, trocken und dunkel lagern.\n\n Tchibo GmbH\n Überseering 18,\n\nD–22297 Hamburg\n\n Hinweis:\n Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden.\n\nAufbewahrung und Zubereitung Damit das feine Aroma unserer Kaffees vor Sauerstoff, Feuchtigkeit und Licht geschützt wird, verpacken wir gemahlene Kaffees ausschließlich im Aromapack. Während Sie die eine Hälfte genießen, bleibt die andere aromafrisch geschützt. \n\n\n\n Aufbewahrungshinweis\n Kühl und trocken lagern.\n\nAm Besten bewahren Sie die angebrochene Packung luftdicht z.B. in einer Aromadose auf.\n\n\n\n Zubereitung\n Die optimale Menge Kaffee pro Tasse ist 7 - 9g (= ein gestrichenes Kaffeelot).\n\nQualität und Verantwortung 100 % Tchibo Arabica aus nachhaltigem Anbau\n\nBeste Arabica-Qualität entsteht nur unter optimalen Bedingungen.\n\n\n\nUm Ihnen auch in Zukunft diese herausragende Qualität bieten zu können, setzen wir für unseren Privat Kaffees von Rainforest-Alliance-zertifizierten Farmen ein. \n\n\n\nIn Kooperation mit der unabhängigen Umweltschutzorganisation Rainforest Alliance unterstützen wir die nachhaltige Verbesserung der Lebensbedingungen für Mensch und den Erhalt der Natur in den Ursprungsländern unserer Kaffees.\n\nwww.rainforest-alliance.org/de\n\n\n\nMount Kenya Project\n\nAußerdem unterstützen wir in eigenen Projekten Kaffeefarmer und ihre Familien in den Anbaugebieten wie z.B. Kenia, Guatemala und Kolumbien. So unterstützen wir u.a. Farmerfrauen am Mount Kenya Zugang zu Trinkwasser zu erhalten. Mehr zu dem Projekt erfahren Sie unter: www.tchibo.de/mount-kenya\n\n\n\nRöstung\n\nJede der für Privat Kaffee ausgewählten Ernten wird von uns aromaveredelnd einzeln geröstet. \n\n\n\nNur so kann sich der unverwechselbare Charakter ihrer Herkunft, der jedem Privat Kaffee seinen besonderen Geschmack verleiht, zur höchsten Vollendung entfalten.\n\nRainforest Alliance Certified™ Bestimmt ist Ihnen beim Einkauf schon einmal der grüne Frosch der Rainforest Alliance aufgefallen, doch wofür steht er eigentlich?\n\n\n\nRainforest Alliance setzt sich für den Schutz sensibler Ökosysteme, wie der Tier- und Pflanzenwelt, ein und fördert die nachhaltige Bewirtschaftung von Landflächen. Dazu gehören auch angemessene Lebens- und Arbeitsbedingungen für die Kaffeefarmer und ihre Familien. \n\n\n\nUnsere Kaffeeprodukte mit dem grünen Frosch wurden auf ökologisch und sozial verträgliche Weise erzeugt.\n\n\n\nMit den nachhaltigen Produkten wie diesem 100% zertifizierten Kaffee bringen Sie etwas Gutes ins Rollen. Für andere, die Umwelt, aber auch für sich selbst. Machen Sie mit und werden Sie Teil einer verantwortungsvolleren Welt! Mehr Infos unter: tchibo.de/nachhaltigkeit\n\nTchibo Community Produkttest 50 Mitglieder der Tchibo Community haben den African Blue getestet. Hier lesen Sie das Testurteil:\n\n\n\n Köstlich und nachhaltig\n „Der African Blue überrascht schon beim Öffnen der Packung. Es strömt ein köstlicher Geruch aus dem Päckchen. Der Kaffee schmeckt sowohl Schwarz als auch mit Milch wunderbar. Er ist nicht bitter, sondern hat eine leicht beerige Note. Köstlich! Sehr gut finde ich, dass der Kaffee zertifiziert und nachhaltig ist.“ – Miriam F.\n\n\n\nWeitere Bewertungen des African Blue finden Sie in der Tchibo Community unter: community.tchibo.de/produkttest-pku"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/29f50672f1ea9e5/privat-kaffee-african-blue-9-x-500-g-gemahlen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/29f50672f1ea9e5/privat-kaffee-african-blue-9-x-500-g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/73ee0672f1ea9e5/privat-kaffee-african-blue-9-x-500-g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/29b40672f1ea9e5/privat-kaffee-african-blue-9-x-500-g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/9dee0672f1ea9e5/privat-kaffee-african-blue-9-x-500-g-gemahlen.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/aefd847f09ddca87/privat-kaffee-african-blue-9-x-500-g-gemahlen.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "61.73", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/privat-kaffee-african-blue-p400104158.html?dim1=b925", "mobile": "https://www.tchibo.de/m/privat-kaffee-african-blue-p400104158.html?dim1=b925"}}, {"tcm_article_number": 917, "product_id": 400103027, "webshop_product_id": 400104379, "td_order_number": 80285, "ean": 0, "type": "generalArticle", "title": "Feine Milde - 9 x 500g Gemahlen", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Natur-mild", "long": "Feine Milde - Gemahlen Feine Milde  Die Feine Milde ist der ideale Begleiter für einen guten Start in den Tag, die kleine Pause zwischendurch und die wohlverdiente Tasse Entspannung. Freuen Sie sich auf aromatisch-feinen Kaffeegenuss mit leicht fruchtiger Note. Für unvergleichlich milde Kaffeemomente mit jeder Tasse – genau so, wie Sie sie lieben. Produktdetails  Röstkaffee gemahlen  Inhalt:2 x 250g = 4500g   Tchibo GmbH  Überseering 18  D-22297 Hamburg   Hinweis  Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden Unsere Klassiker Für jeden Geschmack der Richtige. Wählen Sie zwischen den vier Kaffees unserer Klassik Familie und finden Sie genau Ihren Kaffee!  Mit Feine Milde starten Sie gut in den Morgen, mit Beste Bohne erleben Sie goldene Kaffeemomente, mit Der Herzhafte – Ihre unkomplizierten Begleiter für den Tag – können Sie sich eine wohlverdiente Kaffeepause gönnen und mit Sana genießen Sie aromatischen Kaffee, der sanft entkoffeiniert wurde. Genuss-Versprechen Für Tchibo ist Kaffee nicht nur einfach Kaffee. Seit 1949 garantieren wir Ihnen höchsten Genuss und maximale Frische. Verlassen Sie sich auf die Auswahl bester Rohkaffees, die noch immer sorgsam im Tchibo Kontor in der Hamburger Speicherstadt geprüft und anschließend von unseren erfahrenen Röstmeistern veredelt werden. In Verbindung mit wahrer Leidenschaft und mehr als 65 Jahren Kaffee-Erfahrung entsteht so die unverwechselbare Tchibo-Qualität, die Sie schmecken können. Natur-mild 100% Tchibo Arabica 2 x 250g x 9 Aromapackungen", "structured": "Feine Milde - Gemahlen Feine Milde\n Die Feine Milde ist der ideale Begleiter für einen guten Start in den Tag, die kleine Pause zwischendurch und die wohlverdiente Tasse Entspannung. Freuen Sie sich auf aromatisch-feinen Kaffeegenuss mit leicht fruchtiger Note. Für unvergleichlich milde Kaffeemomente mit jeder Tasse – genau so, wie Sie sie lieben. Produktdetails\n Röstkaffee gemahlen\n\nInhalt:2 x 250g = 4500g\n\n Tchibo GmbH\n Überseering 18\n\nD-22297 Hamburg\n\n Hinweis\n Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden\n\nUnsere Klassiker Für jeden Geschmack der Richtige. Wählen Sie zwischen den vier Kaffees unserer Klassik Familie und finden Sie genau Ihren Kaffee!\n\nMit Feine Milde starten Sie gut in den Morgen, mit Beste Bohne erleben Sie goldene Kaffeemomente, mit Der Herzhafte – Ihre unkomplizierten Begleiter für den Tag – können Sie sich eine wohlverdiente Kaffeepause gönnen und mit Sana genießen Sie aromatischen Kaffee, der sanft entkoffeiniert wurde.\n\nGenuss-Versprechen Für Tchibo ist Kaffee nicht nur einfach Kaffee. Seit 1949 garantieren wir Ihnen höchsten Genuss und maximale Frische. Verlassen Sie sich auf die Auswahl bester Rohkaffees, die noch immer sorgsam im Tchibo Kontor in der Hamburger Speicherstadt geprüft und anschließend von unseren erfahrenen Röstmeistern veredelt werden. In Verbindung mit wahrer Leidenschaft und mehr als 65 Jahren Kaffee-Erfahrung entsteht so die unverwechselbare Tchibo-Qualität, die Sie schmecken können.\n\nUnsere Klassiker: für jeden der Richtige Für jeden Geschmack der perfekte Kaffee: Ob Feine Milde mit seinem naturmilden Aroma, der Herzhafte, die vollmundige Beste Bohne oder der sanft entkoffeinierte Sana - wählen Sie zwischen unseren vier Klassikern und finden Sie Ihren Lieblingskaffee - immer aus 100% besten Arabica-Bohnen.\n\nUnser Genuss-Versprechen Seit 1949 garantieren wir Ihnen höchsten Genuss und optimale Frische. Verlassen Sie sich auf die Auswahl bester Rohkaffees, die noch immer sorgsam im Tchibo Kontor in der Hamburger Speicherstadt geprüft und anschließend von unseren erfahrenen Röstmeistern veredelt werden. In Verbindung mit wahrer Leidenschaft und unserer Kaffee-Erfahrung entsteht so die unverwechselbare Tchibo Qualität, die Sie schmecken können.\n\nAufbewahrung und Zubereitung Damit das feine Aroma unserer Kaffees vor Sauerstoff, Feuchtigkeit und Licht geschützt wird, verpacken wir gemahlene Kaffees ausschließlich im Aromapack. Während Sie die eine Hälfte genießen, bleibt die andere aromafrisch geschützt. \n\n\n\n Aufbewahrungshinweis\n Kühl und trocken lagern.\n\nAm Besten bewahren Sie die angebrochene Packung luftdicht z.B. in einer Aromadose auf.\n\n\n\n Zubereitung\n Die optimale Menge Kaffee pro Tasse ist 7 - 9g (= ein gestrichenes Kaffeelot).\n\nQualität und Verantwortung 100% Tchibo Arabica\n Seit gut 70 Jahren suchen unsere Kaffee-Experten in aller Welt die besten Kaffees, die Tchibo so einzigartig machen. \n\n\n\nTchibo wählt für seine Kaffees zu 100% Bohnen der wertvollen Arabica Pflanze. \n\n\n\nNur die Besten, die in ausgewählten Lagen langsam gereift sind und als rote Kaffeekirschen sorgfältig geerntet und aufbereitet wurden, verdienen das Prädikat Tchibo Arabica. \n\nDamit Sie die Vielfalt der bis zu 800 charakteristischen Kaffee-Aromen in Tchibo Kaffees genießen können, misst Tchibo der Qualität der Veredelung eine ebenso große Bedeutung zu wie der Rohware.\n\n Röstung\n Tchibo röstet jede Kaffeesorte individuell, bevor unsere Röstmeister mit Erfahrung und Fingerspitzengefühl die besonderen Tchibo Mischungen komponieren.\n\nGenießen Sie 100% Tchibo Arabica und spüren Sie unsere Leidenschaft für besten Kaffee in jeder Tasse."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/4f59febf1869e5/feine-milde-9-x-500g-gemahlen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/4f59febf1869e5/feine-milde-9-x-500g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/73f59febf1869e5/feine-milde-9-x-500g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/45c39febf1869e5/feine-milde-9-x-500g-gemahlen.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/abf4406695e86a87/feine-milde-9-x-500g-gemahlen.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "44.07", "amount": "39.69", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/feine-milde-p400104379.html?dim1=b925", "mobile": "https://www.tchibo.de/m/feine-milde-p400104379.html?dim1=b925"}}, {"tcm_article_number": 916, "product_id": 400103028, "webshop_product_id": 400103617, "td_order_number": 80284, "ean": 0, "type": "generalArticle", "title": "Beste Bohne - 9 x 500g Gemahlen", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Vollmundig", "long": "Beste Bohne - Gemahlen Beste Bohne  Mit Beste Bohne präsentieren Ihnen unsere Experten einen besonders vollmundigen Kaffee.     Beste Arabicas, die auf mineralreichen Böden Ostafrikas und in den Höhenlagen Mittelamerikas gereift sind, verleihen der Besten Bohne ihren aromatisch vollmundigenCharakter.     Mit frischen und blumig-würzigen Arabicas wie aus Kolumbien runden wir den Geschmack unserer Kaffees ab. Produktdetails  Röstkaffee gemahlen  Inhalt: 2 x 250g x 9 = 4500g   Tchibo GmbH  Überseering 18  D-22297 Hamburg   Hinweis  Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden. Unsere Klassiker Für jeden Geschmack der Richtige. Wählen Sie zwischen den vier Kaffees unserer Klassik Familie und finden Sie genau Ihren Kaffee!    Mit Feine Milde starten Sie gut in den Morgen, mit Beste Bohne erleben Sie goldene Kaffeemomente, mit Der Herzhafte – Ihre unkomplizierten Begleiter für den Tag – können Sie sich eine wohlverdiente Kaffeepause gönnen und mit Sana genießen Sie aromatischen Kaffee, der sanft entkoffeiniert wurde. Genuss-Versprechen Für Tchibo ist Kaffee nicht nur einfach Kaffee. Seit 1949 garantieren wir Ihnen höchsten Genuss und maximale Frische. Verlassen Sie sich auf die Auswahl bester Rohkaffees, die noch immer sorgsam im Tchibo Kontor in der Hamburger Speicherstadt geprüft und anschließend von unseren erfahrenen Röstmeistern veredelt werden. In Verbindung mit wahrer Leidenschaft und mehr als 65 Jahren Kaffee-Erfahrung entsteht so die unverwechselbare Tchibo-Qualität, die Sie schmecken können. Vollmundig 100% Tchibo Arabica 2 x 250g x 9 Aromapackung", "structured": "Beste Bohne - Gemahlen Beste Bohne\n Mit Beste Bohne präsentieren Ihnen unsere Experten einen besonders vollmundigen Kaffee. \n\n\n\nBeste Arabicas, die auf mineralreichen Böden Ostafrikas und in den Höhenlagen Mittelamerikas gereift sind, verleihen der Besten Bohne ihren aromatisch vollmundigenCharakter. \n\n\n\nMit frischen und blumig-würzigen Arabicas wie aus Kolumbien runden wir den Geschmack unserer Kaffees ab. Produktdetails\n Röstkaffee gemahlen\n\nInhalt: 2 x 250g x 9 = 4500g\n\n Tchibo GmbH\n Überseering 18\n\nD-22297 Hamburg\n\n Hinweis\n Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden.\n\nUnsere Klassiker Für jeden Geschmack der Richtige. Wählen Sie zwischen den vier Kaffees unserer Klassik Familie und finden Sie genau Ihren Kaffee!\n\n\n\nMit Feine Milde starten Sie gut in den Morgen, mit Beste Bohne erleben Sie goldene Kaffeemomente, mit Der Herzhafte – Ihre unkomplizierten Begleiter für den Tag – können Sie sich eine wohlverdiente Kaffeepause gönnen und mit Sana genießen Sie aromatischen Kaffee, der sanft entkoffeiniert wurde.\n\nGenuss-Versprechen Für Tchibo ist Kaffee nicht nur einfach Kaffee. Seit 1949 garantieren wir Ihnen höchsten Genuss und maximale Frische. Verlassen Sie sich auf die Auswahl bester Rohkaffees, die noch immer sorgsam im Tchibo Kontor in der Hamburger Speicherstadt geprüft und anschließend von unseren erfahrenen Röstmeistern veredelt werden. In Verbindung mit wahrer Leidenschaft und mehr als 65 Jahren Kaffee-Erfahrung entsteht so die unverwechselbare Tchibo-Qualität, die Sie schmecken können.\n\nUnsere Klassiker: für jeden der Richtige Für jeden Geschmack der perfekte Kaffee: Ob Feine Milde mit seinem naturmilden Aroma, der Herzhafte, die vollmundige Beste Bohne oder der sanft entkoffeinierte Sana - wählen Sie zwischen unseren vier Klassikern und finden Sie Ihren Lieblingskaffee - immer aus 100% besten Arabica-Bohnen.\n\nUnser Genuss-Versprechen Seit 1949 garantieren wir Ihnen höchsten Genuss und optimale Frische. Verlassen Sie sich auf die Auswahl bester Rohkaffees, die noch immer sorgsam im Tchibo Kontor in der Hamburger Speicherstadt geprüft und anschließend von unseren erfahrenen Röstmeistern veredelt werden. In Verbindung mit wahrer Leidenschaft und unserer Kaffee-Erfahrung entsteht so die unverwechselbare Tchibo Qualität, die Sie schmecken können.\n\nAufbewahrung und Zubereitung Damit das feine Aroma unserer Kaffees vor Sauerstoff, Feuchtigkeit und Licht geschützt wird, verpacken wir gemahlene Kaffees ausschließlich im Aromapack. Während Sie die eine Hälfte genießen, bleibt die andere aromafrisch geschützt. \n\n\n\n Aufbewahrungshinweis\n Kühl und trocken lagern.\n\nAm Besten bewahren Sie die angebrochene Packung luftdicht z.B. in einer Aromadose auf.\n\n\n\n Zubereitung\n Die optimale Menge Kaffee pro Tasse ist 7 - 9g (= ein gestrichenes Kaffeelot).\n\nQualität und Verantwortung 100% Tchibo Arabica\n Seit gut 70 Jahren suchen unsere Kaffee-Experten in aller Welt die besten Kaffees, die Tchibo so einzigartig machen. \n\n\n\nTchibo wählt für seine Kaffees zu 100% Bohnen der wertvollen Arabica Pflanze. \n\n\n\nNur die Besten, die in ausgewählten Lagen langsam gereift sind und als rote Kaffeekirschen sorgfältig geerntet und aufbereitet wurden, verdienen das Prädikat Tchibo Arabica. \n\nDamit Sie die Vielfalt der bis zu 800 charakteristischen Kaffee-Aromen in Tchibo Kaffees genießen können, misst Tchibo der Qualität der Veredelung eine ebenso große Bedeutung zu wie der Rohware.\n\n Röstung\n Tchibo röstet jede Kaffeesorte individuell, bevor unsere Röstmeister mit Erfahrung und Fingerspitzengefühl die besonderen Tchibo Mischungen komponieren.\n\nGenießen Sie 100% Tchibo Arabica und spüren Sie unsere Leidenschaft für besten Kaffee in jeder Tasse."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/32b49febf1869e5/beste-bohne-9-x-500g-gemahlen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/32b49febf1869e5/beste-bohne-9-x-500g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/73b49febf1869e5/beste-bohne-9-x-500g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5eee9febf1869e5/beste-bohne-9-x-500g-gemahlen.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/ac86906695e86a87/beste-bohne-9-x-500g-gemahlen.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "59.08", "amount": "52.92", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/beste-bohne-p400103617.html?dim1=b925", "mobile": "https://www.tchibo.de/m/beste-bohne-p400103617.html?dim1=b925"}}, {"tcm_article_number": 8499, "product_id": 400103029, "webshop_product_id": 400140436, "td_order_number": 80287, "ean": 0, "type": "generalArticle", "title": "Privat Kaffee Brazil Mild - 6 x 500 g Ganze Bohne", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Mild im Geschmack mit dezenten Anklängen von Haselnuss", "long": "Privat Kaffee Brazil Mild - Ganze Bohne Willkommen in der brasilianischen Region Minas Gerais! Sonne im  Überfluss,ein feuchtwarmes Klima und nährstoffreiche Böden: die optimalen Voraussetzungen für einen ganz besonderen Kaffeegenuss.Hier, auf rund 1.000 Höhenmetern, gedeihen die Arabica-Bohnen für unseren Privat Kaffee Brazil Mild.     Ein wundervoll harmonischer Kaffee – mild im Geschmack, mit dezenten Anklängen von Haselnuss. 100% ursprungsrein und Rainforest Alliance zertifiziert. Anschließend schonend veredelt durch die jahrzehntelange Erfahrung unserer Röstmeister. Das ist Kaffeegenuss in gewohnt erstklassiger Tchibo Qualität: Einfach unverwechselbar aromatisch. Produktdetails:  Inhalt: 3.000 g  Intenstität: 2 von 6 Bohnen  Röstkaffee, Ganze Bohne    Unter Schutzatmosphäre verpackt.  Kühl, trocken und dunkel lagern.   Tchibo GmbH  Überseering 18,  D–22297 Hamburg   Hinweis:  Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden. Mild im Geschmack mit dezenten Anklängen von Haselnuss 100% Arabica-Kaffeebohnen Rainforest Alliance zertifiziert 6 x 500 g Ganze Bohne", "structured": "Privat Kaffee Brazil Mild - Ganze Bohne Willkommen in der brasilianischen Region Minas Gerais! Sonne im\n\nÜberfluss,ein feuchtwarmes Klima und nährstoffreiche Böden: die optimalen Voraussetzungen für einen ganz besonderen Kaffeegenuss.Hier, auf rund 1.000 Höhenmetern, gedeihen die Arabica-Bohnen für unseren Privat Kaffee Brazil Mild. \n\n\n\nEin wundervoll harmonischer Kaffee – mild im Geschmack, mit dezenten Anklängen von Haselnuss. 100% ursprungsrein und Rainforest Alliance zertifiziert. Anschließend schonend veredelt durch die jahrzehntelange Erfahrung unserer Röstmeister. Das ist Kaffeegenuss in gewohnt erstklassiger Tchibo Qualität: Einfach unverwechselbar aromatisch. Produktdetails:\n Inhalt: 3.000 g\n\nIntenstität: 2 von 6 Bohnen\n\nRöstkaffee, Ganze Bohne\n\n\n\nUnter Schutzatmosphäre verpackt.\n\nKühl, trocken und dunkel lagern.\n\n Tchibo GmbH\n Überseering 18,\n\nD–22297 Hamburg\n\n Hinweis:\n Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden.\n\nAufbewahrung und Zubereitung Damit das feine Aroma unserer Kaffees vor Sauerstoff, Feuchtigkeit und Licht geschützt wird, verpacken wir gemahlene Kaffees ausschließlich im Aromapack. Während Sie die eine Hälfte genießen, bleibt die andere aromafrisch geschützt. \n\n\n\n Aufbewahrungshinweis\n Kühl und trocken lagern.\n\nAm Besten bewahren Sie die angebrochene Packung luftdicht z.B. in einer Aromadose auf.\n\n\n\n Zubereitung\n Die optimale Menge Kaffee pro Tasse ist 7 - 9g (= ein gestrichenes Kaffeelot).\n\nQualität und Verantwortung 100 % Tchibo Arabica aus nachhaltigem Anbau\n\nBeste Arabica-Qualität entsteht nur unter optimalen Bedingungen.\n\n\n\nUm Ihnen auch in Zukunft diese herausragende Qualität bieten zu können, setzen wir für unseren Privat Kaffees von Rainforest-Alliance-zertifizierten Farmen ein. \n\n\n\nIn Kooperation mit der unabhängigen Umweltschutzorganisation Rainforest Alliance unterstützen wir die nachhaltige Verbesserung der Lebensbedingungen für Mensch und den Erhalt der Natur in den Ursprungsländern unserer Kaffees.\n\nwww.rainforest-alliance.org/de\n\n\n\nMount Kenya Project\n\nAußerdem unterstützen wir in eigenen Projekten Kaffeefarmer und ihre Familien in den Anbaugebieten wie z.B. Kenia, Guatemala und Kolumbien. So unterstützen wir u.a. Farmerfrauen am Mount Kenya Zugang zu Trinkwasser zu erhalten. Mehr zu dem Projekt erfahren Sie unter: www.tchibo.de/mount-kenya\n\n\n\nRöstung\n\nJede der für Privat Kaffee ausgewählten Ernten wird von uns aromaveredelnd einzeln geröstet. \n\n\n\nNur so kann sich der unverwechselbare Charakter ihrer Herkunft, der jedem Privat Kaffee seinen besonderen Geschmack verleiht, zur höchsten Vollendung entfalten.\n\nRainforest Alliance Certified™ Bestimmt ist Ihnen beim Einkauf schon einmal der grüne Frosch der Rainforest Alliance aufgefallen, doch wofür steht er eigentlich?\n\n\n\nRainforest Alliance setzt sich für den Schutz sensibler Ökosysteme, wie der Tier- und Pflanzenwelt, ein und fördert die nachhaltige Bewirtschaftung von Landflächen. Dazu gehören auch angemessene Lebens- und Arbeitsbedingungen für die Kaffeefarmer und ihre Familien. \n\n\n\nUnsere Kaffeeprodukte mit dem grünen Frosch wurden auf ökologisch und sozial verträgliche Weise erzeugt.\n\n\n\nMit den nachhaltigen Produkten wie diesem 100% zertifizierten Kaffee bringen Sie etwas Gutes ins Rollen. Für andere, die Umwelt, aber auch für sich selbst. Machen Sie mit und werden Sie Teil einer verantwortungsvolleren Welt! Mehr Infos unter: tchibo.de/nachhaltigkeit\n\nTchibo Community Produkttest 50 Mitglieder der Tchibo Community haben den Brazil Mild getestet. Hier lesen Sie das Testurteil:\n\n\n\n Toller Duft, toller Geschmack\n „Brazil Mild: sehr lecker und leicht nussig. Die ganze Wohnung riecht nach dem Brühvorgang nach Kaffee, der Geschmack ist toll und auch im Nachgang sehr angenehm. Auch meine Mittester – Familie und einige Kollegen – waren begeistert. Dieser Kaffee wird definitiv nachgekauft.“ \n\n– Sabine M.\n\n\n\nWeitere Bewertungen des Brazil Mild finden Sie in der Tchibo Community unter: community.tchibo.de/produkttest-pku"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/1fd80672f1ea9e5/privat-kaffee-brazil-mild-6-x-500-g-ganze-bohne.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/1fd80672f1ea9e5/privat-kaffee-brazil-mild-6-x-500-g-ganze-bohne.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/29d80672f1ea9e5/privat-kaffee-brazil-mild-6-x-500-g-ganze-bohne.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/4410672f1ea9e5/privat-kaffee-brazil-mild-6-x-500-g-ganze-bohne.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/73829f72f1ea9e5/privat-kaffee-brazil-mild-6-x-500-g-ganze-bohne.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/a76412b699ddca87/privat-kaffee-brazil-mild-6-x-500-g-ganze-bohne.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "41.16", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": "2020-W24", "subshop": "THEMEWORLDS", "order_channel_code": "CC96-25"}, "url": {"default": "https://www.tchibo.de/privat-kaffee-brazil-mild-ganze-bohne-p400140436.html?dim1=b650", "mobile": "https://www.tchibo.de/m/privat-kaffee-brazil-mild-ganze-bohne-p400140436.html?dim1=b650"}}, {"tcm_article_number": 923, "product_id": 400103030, "webshop_product_id": 400103616, "td_order_number": 80286, "ean": 0, "type": "generalArticle", "title": "Sana (entkoffeiniert) - 9 x 500g Gemahlen", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Sanft-entkoffeiniert", "long": "Sana - Gemahlen Sana  Sana ist für alle Genießer und Kaffeeliebhaber, die ihren Kaffee gerne ohne Koffein trinken. Erlesene Arabica-Bohnen werden einzeln geröstet, sanft entkoffeiniert und fast vollständig von Bitterstoffen befreit: Das ist der unverwechselbare Genuss von Sana. Produktdetails  Röstkaffee gemahlen, entkoffeiniert  Inhalt: 2x 250g x 9  = 4500g   Tchibo GmbH  Überseering 18  D-22297 Hamburg   Hinweis  Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.  Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden. Unsere Klassiker Für jeden Geschmack der Richtige. Wählen Sie zwischen den vier Kaffees unserer Klassik Familie und finden Sie genau Ihren Kaffee!    Mit Feine Milde starten Sie gut in den Morgen, mit Beste Bohne erleben Sie goldene Kaffeemomente, mit Der Herzhafte – Ihre unkomplizierten Begleiter für den Tag – können Sie sich eine wohlverdiente Kaffeepause gönnen und mit Sana genießen Sie aromatischen Kaffee, der sanft entkoffeiniert wurde. Genuss-Versprechen Für Tchibo ist Kaffee nicht nur einfach Kaffee. Seit 1949 garantieren wir Ihnen höchsten Genuss und maximale Frische. Verlassen Sie sich auf die Auswahl bester Rohkaffees, die noch immer sorgsam im Tchibo Kontor in der Hamburger Speicherstadt geprüft und anschließend von unseren erfahrenen Röstmeistern veredelt werden. In Verbindung mit wahrer Leidenschaft und mehr als 65 Jahren Kaffee-Erfahrung entsteht so die unverwechselbare Tchibo-Qualität, die Sie schmecken können. Sanft-entkoffeiniert 100% Tchibo Arabica 2 x 250g x 9 Aromapackung", "structured": "Sana - Gemahlen Sana\n Sana ist für alle Genießer und Kaffeeliebhaber, die ihren Kaffee gerne ohne Koffein trinken. Erlesene Arabica-Bohnen werden einzeln geröstet, sanft entkoffeiniert und fast vollständig von Bitterstoffen befreit: Das ist der unverwechselbare Genuss von Sana. Produktdetails\n Röstkaffee gemahlen, entkoffeiniert\n\nInhalt: 2x 250g x 9  = 4500g\n\n Tchibo GmbH\n Überseering 18\n\nD-22297 Hamburg\n\n Hinweis\n Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.\n\nDer von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden.\n\nUnsere Klassiker Für jeden Geschmack der Richtige. Wählen Sie zwischen den vier Kaffees unserer Klassik Familie und finden Sie genau Ihren Kaffee!\n\n\n\nMit Feine Milde starten Sie gut in den Morgen, mit Beste Bohne erleben Sie goldene Kaffeemomente, mit Der Herzhafte – Ihre unkomplizierten Begleiter für den Tag – können Sie sich eine wohlverdiente Kaffeepause gönnen und mit Sana genießen Sie aromatischen Kaffee, der sanft entkoffeiniert wurde.\n\nGenuss-Versprechen Für Tchibo ist Kaffee nicht nur einfach Kaffee. Seit 1949 garantieren wir Ihnen höchsten Genuss und maximale Frische. Verlassen Sie sich auf die Auswahl bester Rohkaffees, die noch immer sorgsam im Tchibo Kontor in der Hamburger Speicherstadt geprüft und anschließend von unseren erfahrenen Röstmeistern veredelt werden. In Verbindung mit wahrer Leidenschaft und mehr als 65 Jahren Kaffee-Erfahrung entsteht so die unverwechselbare Tchibo-Qualität, die Sie schmecken können.\n\nUnsere Klassiker: für jeden der Richtige Für jeden Geschmack der perfekte Kaffee: Ob Feine Milde mit seinem naturmilden Aroma, der Herzhafte, die vollmundige Beste Bohne oder der sanft entkoffeinierte Sana - wählen Sie zwischen unseren vier Klassikern und finden Sie Ihren Lieblingskaffee - immer aus 100% besten Arabica-Bohnen.\n\nUnser Genuss-Versprechen Seit 1949 garantieren wir Ihnen höchsten Genuss und optimale Frische. Verlassen Sie sich auf die Auswahl bester Rohkaffees, die noch immer sorgsam im Tchibo Kontor in der Hamburger Speicherstadt geprüft und anschließend von unseren erfahrenen Röstmeistern veredelt werden. In Verbindung mit wahrer Leidenschaft und unserer Kaffee-Erfahrung entsteht so die unverwechselbare Tchibo Qualität, die Sie schmecken können.\n\nAufbewahrung und Zubereitung Damit das feine Aroma unserer Kaffees vor Sauerstoff, Feuchtigkeit und Licht geschützt wird, verpacken wir gemahlene Kaffees ausschließlich im Aromapack. Während Sie die eine Hälfte genießen, bleibt die andere aromafrisch geschützt. \n\n\n\n Aufbewahrungshinweis\n Kühl und trocken lagern.\n\nAm Besten bewahren Sie die angebrochene Packung luftdicht z.B. in einer Aromadose auf.\n\n\n\n Zubereitung\n Die optimale Menge Kaffee pro Tasse ist 7 - 9g (= ein gestrichenes Kaffeelot).\n\nQualität und Verantwortung 100% Tchibo Arabica\n Seit gut 70 Jahren suchen unsere Kaffee-Experten in aller Welt die besten Kaffees, die Tchibo so einzigartig machen. \n\n\n\nTchibo wählt für seine Kaffees zu 100% Bohnen der wertvollen Arabica Pflanze. \n\n\n\nNur die Besten, die in ausgewählten Lagen langsam gereift sind und als rote Kaffeekirschen sorgfältig geerntet und aufbereitet wurden, verdienen das Prädikat Tchibo Arabica. \n\nDamit Sie die Vielfalt der bis zu 800 charakteristischen Kaffee-Aromen in Tchibo Kaffees genießen können, misst Tchibo der Qualität der Veredelung eine ebenso große Bedeutung zu wie der Rohware.\n\n Röstung\n Tchibo röstet jede Kaffeesorte individuell, bevor unsere Röstmeister mit Erfahrung und Fingerspitzengefühl die besonderen Tchibo Mischungen komponieren.\n\nGenießen Sie 100% Tchibo Arabica und spüren Sie unsere Leidenschaft für besten Kaffee in jeder Tasse."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/685a9febf1869e5/sana-entkoffeiniert-9-x-500g-gemahlen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/685a9febf1869e5/sana-entkoffeiniert-9-x-500g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/73d89febf1869e5/sana-entkoffeiniert-9-x-500g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/29d89febf1869e5/sana-entkoffeiniert-9-x-500g-gemahlen.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/abf5f06695e86a87/sana-entkoffeiniert-9-x-500g-gemahlen.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "52.90", "amount": "44.10", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sana-entkoffeiniert-p400103616.html?dim1=b925", "mobile": "https://www.tchibo.de/m/sana-entkoffeiniert-p400103616.html?dim1=b925"}}, {"tcm_article_number": 479019, "product_id": 400103071, "webshop_product_id": 400164096, "td_order_number": 62626, "ean": 4046234790191, "type": "generalArticle", "title": "FOR BLACK ´N WHITE - 9 x 500 g Gemahlen", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Vollmundig, ausgewogen, nussig und getreidig", "long": "TCHIBO FOR BLACK ´N WHITE Genießen Sie TCHIBO FOR BLACK ´N WHITE als kraftvollen schwarzen Kaffee oder sanft mit Milch. Dieser Kaffee ist eine Komposition aus erlesenen Arabica-Bohnen der wertvollsten Anbaugebiete.   Dank ihrer schonenden Langzeitröstung entfalten die Bohnen ihr ausgewogenes Aroma und einen angenehm vollmundigen Geschmack. Dieser Kaffee eignet sich ideal, um ihn pur als schwarzen Kaffee zu genießen oder ihn mit Milch zu verfeinern. Produktinformationen  Inhalt: 9 x 2 x 250 g  Intensität: 5 von 6 Bohnen  Röstkaffee, gemahlen    Unter Schutzatmosphäre verpackt.  Kühl, trocken und dunkel lagern.   Tchibo GmbH  Überseering 18  D-22297 Hamburg Vollmundig, ausgewogen, nussig und getreidig 100% Arabica-Kaffeebohnen UTZ zertifiziert Schonende Langzeitröstung Ideal auch für Vollautomaten", "structured": "TCHIBO FOR BLACK ´N WHITE Genießen Sie TCHIBO FOR BLACK ´N WHITE als kraftvollen schwarzen Kaffee oder sanft mit Milch. Dieser Kaffee ist eine Komposition aus erlesenen Arabica-Bohnen der wertvollsten Anbaugebiete. \n\nDank ihrer schonenden Langzeitröstung entfalten die Bohnen ihr ausgewogenes Aroma und einen angenehm vollmundigen Geschmack. Dieser Kaffee eignet sich ideal, um ihn pur als schwarzen Kaffee zu genießen oder ihn mit Milch zu verfeinern. Produktinformationen\n Inhalt: 9 x 2 x 250 g\n\nIntensität: 5 von 6 Bohnen\n\nRöstkaffee, gemahlen\n\n\n\nUnter Schutzatmosphäre verpackt.\n\nKühl, trocken und dunkel lagern.\n\n Tchibo GmbH\n Überseering 18\n\nD-22297 Hamburg\n\nAufbewahrung und Zubereitung Damit das feine Aroma unserer Kaffees vor Sauerstoff, Feuchtigkeit und Licht geschützt wird, verpacken wir gemahlene Kaffees ausschließlich im Aromapack. Während Sie die eine Hälfte genießen, bleibt die andere aromafrisch geschützt. \n\n\n\n Aufbewahrungshinweis\n Kühl und trocken lagern.\n\nAm Besten bewahren Sie die angebrochene Packung luftdicht z.B. in einer Aromadose auf.\n\n\n\n Zubereitung\n Die optimale Menge Kaffee pro Tasse ist 7 - 9g (= ein gestrichenes Kaffeelot).\n\nQualität und Verantwortung 100% Tchibo Arabica\n Seit gut 70 Jahren suchen unsere Kaffee-Experten in aller Welt die besten Kaffees, die Tchibo so einzigartig machen. \n\n\n\nTchibo wählt für seine Kaffees zu 100% Bohnen der wertvollen Arabica Pflanze. \n\n\n\nNur die Besten, die in ausgewählten Lagen langsam gereift sind und als rote Kaffeekirschen sorgfältig geerntet und aufbereitet wurden, verdienen das Prädikat Tchibo Arabica. \n\nDamit Sie die Vielfalt der bis zu 800 charakteristischen Kaffee-Aromen in Tchibo Kaffees genießen können, misst Tchibo der Qualität der Veredelung eine ebenso große Bedeutung zu wie der Rohware.\n\n Röstung\n Tchibo röstet jede Kaffeesorte individuell, bevor unsere Röstmeister mit Erfahrung und Fingerspitzengefühl die besonderen Tchibo Mischungen komponieren.\n\nGenießen Sie 100% Tchibo Arabica und spüren Sie unsere Leidenschaft für besten Kaffee in jeder Tasse.\n\nUTZ Certified – Besserer Anbau, bessere Zukunft Das Wort UTZ kommt aus der Sprache der Maya und bedeutet so viel wie „gut“. Die Organisation UTZ Certified hat ein Programm sowie ein Gütesiegel für nachhaltigen Kaffeeanbau erarbeitet, das neben wirtschaftlichen auch ökologische und soziale Kriterien erfasst. Durch das UTZ-Programm, welches z. B. Schulungen beinhaltet, verbessern die Kaffeebauern ihre Ernte, ihr Einkommen und ihre Perspektiven, während sie die natürlichen Ressourcen der Erde schonen. Deshalb verwenden wir für Cafissimo ausschließlich Kaffees aus zertifiziert nachhaltigem Anbau.  Jetzt und in der Zukunft – und das schmeckt gut. Ein weiterer wichtiger Schritt zu 100% Nachhaltigkeit bei Tchibo. \n\n\n\nMehr Informationen finden Sie unter: www.tchibo.com/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/4af4787f1299e5/for-black-n-white-9-x-500-g-gemahlen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/4af4787f1299e5/for-black-n-white-9-x-500-g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/1fb44787f1299e5/for-black-n-white-9-x-500-g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/32824787f1299e5/for-black-n-white-9-x-500-g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/4ee4787f1299e5/for-black-n-white-9-x-500-g-gemahlen.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/a891e47ebdc329e7/for-black-n-white-9-x-500g-gemahlen.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "39.65", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/for-black-n-white-p400164096.html?dim1=b925", "mobile": "https://www.tchibo.de/m/for-black-n-white-p400164096.html?dim1=b925"}}, {"tcm_article_number": 479021, "product_id": 400103072, "webshop_product_id": 400140438, "td_order_number": 62627, "ean": 4046234790214, "type": "generalArticle", "title": "FOR BLACK ´N WHITE - 6 x 500 g Ganze Bohne", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Vollmundig, ausgewogen, nussig und getreidig", "long": "TCHIBO FOR BLACK ´N WHITE Genießen Sie TCHIBO FOR BLACK ´N WHITE als kraftvollen schwarzen Kaffee oder sanft mit Milch. Dieser Kaffee ist eine Komposition aus erlesenen Arabica-Bohnen der wertvollsten Anbaugebiete.   Dank ihrer schonenden Langzeitröstung entfalten die Bohnen ihr ausgewogenes Aroma und einen angenehm vollmundigen Geschmack. Dieser Kaffee eignet sich ideal, um ihn pur als schwarzen Kaffee zu genießen oder ihn mit Milch zu verfeinern. Produktinformationen  Inhalt: 6 x 500 g   Intensität: 5 von 6 Bohnen  Röstkaffee, Ganze Bohne    Unter Schutzatmosphäre verpackt.  Kühl, trocken und dunkel lagern.   Tchibo GmbH  Überseering 18  D-22297 Hamburg Vollmundig, ausgewogen, nussig und getreidig 100% Arabica-Kaffeebohnen UTZ zertifiziert Schonende Langzeitröstung Ideal auch für Vollautomaten", "structured": "TCHIBO FOR BLACK ´N WHITE Genießen Sie TCHIBO FOR BLACK ´N WHITE als kraftvollen schwarzen Kaffee oder sanft mit Milch. Dieser Kaffee ist eine Komposition aus erlesenen Arabica-Bohnen der wertvollsten Anbaugebiete. \n\nDank ihrer schonenden Langzeitröstung entfalten die Bohnen ihr ausgewogenes Aroma und einen angenehm vollmundigen Geschmack. Dieser Kaffee eignet sich ideal, um ihn pur als schwarzen Kaffee zu genießen oder ihn mit Milch zu verfeinern. Produktinformationen\n Inhalt: 6 x 500 g \n\nIntensität: 5 von 6 Bohnen\n\nRöstkaffee, Ganze Bohne\n\n\n\nUnter Schutzatmosphäre verpackt.\n\nKühl, trocken und dunkel lagern.\n\n Tchibo GmbH\n Überseering 18\n\nD-22297 Hamburg\n\nAufbewahrung und Zubereitung Damit das feine Aroma unserer Kaffees vor Sauerstoff, Feuchtigkeit und Licht geschützt wird, verpacken wir gemahlene Kaffees ausschließlich im Aromapack. Während Sie die eine Hälfte genießen, bleibt die andere aromafrisch geschützt. \n\n\n\n Aufbewahrungshinweis\n Kühl und trocken lagern.\n\nAm Besten bewahren Sie die angebrochene Packung luftdicht z.B. in einer Aromadose auf.\n\n\n\n Zubereitung\n Die optimale Menge Kaffee pro Tasse ist 7 - 9g (= ein gestrichenes Kaffeelot).\n\nQualität und Verantwortung 100% Tchibo Arabica\n Seit gut 70 Jahren suchen unsere Kaffee-Experten in aller Welt die besten Kaffees, die Tchibo so einzigartig machen. \n\n\n\nTchibo wählt für seine Kaffees zu 100% Bohnen der wertvollen Arabica Pflanze. \n\n\n\nNur die Besten, die in ausgewählten Lagen langsam gereift sind und als rote Kaffeekirschen sorgfältig geerntet und aufbereitet wurden, verdienen das Prädikat Tchibo Arabica. \n\nDamit Sie die Vielfalt der bis zu 800 charakteristischen Kaffee-Aromen in Tchibo Kaffees genießen können, misst Tchibo der Qualität der Veredelung eine ebenso große Bedeutung zu wie der Rohware.\n\n Röstung\n Tchibo röstet jede Kaffeesorte individuell, bevor unsere Röstmeister mit Erfahrung und Fingerspitzengefühl die besonderen Tchibo Mischungen komponieren.\n\nGenießen Sie 100% Tchibo Arabica und spüren Sie unsere Leidenschaft für besten Kaffee in jeder Tasse.\n\nUTZ Certified – Besserer Anbau, bessere Zukunft Das Wort UTZ kommt aus der Sprache der Maya und bedeutet so viel wie „gut“. Die Organisation UTZ Certified hat ein Programm sowie ein Gütesiegel für nachhaltigen Kaffeeanbau erarbeitet, das neben wirtschaftlichen auch ökologische und soziale Kriterien erfasst. Durch das UTZ-Programm, welches z. B. Schulungen beinhaltet, verbessern die Kaffeebauern ihre Ernte, ihr Einkommen und ihre Perspektiven, während sie die natürlichen Ressourcen der Erde schonen. Deshalb verwenden wir für Cafissimo ausschließlich Kaffees aus zertifiziert nachhaltigem Anbau.  Jetzt und in der Zukunft – und das schmeckt gut. Ein weiterer wichtiger Schritt zu 100% Nachhaltigkeit bei Tchibo. \n\n\n\nMehr Informationen finden Sie unter: www.tchibo.com/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ec34787f1299e5/for-black-n-white-6-x-500-g-ganze-bohne.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ec34787f1299e5/for-black-n-white-6-x-500-g-ganze-bohne.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ef54787f1299e5/for-black-n-white-6-x-500-g-ganze-bohne.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/29ee4787f1299e5/for-black-n-white-6-x-500-g-ganze-bohne.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/4d84787f1299e5/for-black-n-white-6-x-500-g-ganze-bohne.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/abf2847ebdc329e7/for-black-n-white-6-x-500g-ganze-bohne.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "26.44", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/for-black-n-white-ganze-bohne-p400140438.html?dim1=b650", "mobile": "https://www.tchibo.de/m/for-black-n-white-ganze-bohne-p400140438.html?dim1=b650"}}, {"tcm_article_number": 94509, "product_id": 400103074, "webshop_product_id": 400107016, "td_order_number": 80294, "ean": 0, "type": "generalArticle", "title": "Der Herzhafte - 9 x 500g Gemahlen", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Aromatisch-ausgewogen", "long": "Der Herzhafte Der Herzhafte – sein Geheimnis sind Arabica-Bohnen bester Qualität, einzeln geröstet für ein ausgewogenes Aroma. Der Herzhafte ist Ihr klassischer, unkomplizierter Begleiter für den täglichen Kaffeegenuss. Produktdetails  Inhalt: 9 x 2 x 250 g = 4.500g  Intensität: 3 von 6 Bohnen  Röstkaffee, gemahlen   Tchibo GmbH  Überseering 18  D-22297 Hamburg   Hinweis  Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden. Unsere Klassiker Für jeden Geschmack der Richtige. Wählen Sie zwischen den vier Kaffees unserer Klassik Familie und finden Sie genau Ihren Kaffee!    Mit Feine Milde starten Sie gut in den Morgen, mit Beste Bohne erleben Sie goldene Kaffeemomente, mit Der Herzhafte – Ihre unkomplizierten Begleiter für den Tag – können Sie sich eine wohlverdiente Kaffeepause gönnen und mit Sana genießen Sie aromatischen Kaffee, der sanft entkoffeiniert wurde. Genuss-Versprechen Für Tchibo ist Kaffee nicht nur einfach Kaffee. Seit 1949 garantieren wir Ihnen höchsten Genuss und maximale Frische. Verlassen Sie sich auf die Auswahl bester Rohkaffees, die noch immer sorgsam im Tchibo Kontor in der Hamburger Speicherstadt geprüft und anschließend von unseren erfahrenen Röstmeistern veredelt werden. In Verbindung mit wahrer Leidenschaft und mehr als 65 Jahren Kaffee-Erfahrung entsteht so die unverwechselbare Tchibo-Qualität, die Sie schmecken können. Aromatisch-ausgewogen 100% Arabica-Kaffeebohnen 2 x 250 g x Aromapackung", "structured": "Der Herzhafte Der Herzhafte – sein Geheimnis sind Arabica-Bohnen bester Qualität, einzeln geröstet für ein ausgewogenes Aroma. Der Herzhafte ist Ihr klassischer, unkomplizierter Begleiter für den täglichen Kaffeegenuss. Produktdetails\n Inhalt: 9 x 2 x 250 g = 4.500g\n\nIntensität: 3 von 6 Bohnen\n\nRöstkaffee, gemahlen\n\n Tchibo GmbH\n Überseering 18\n\nD-22297 Hamburg\n\n Hinweis\n Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden.\n\nUnsere Klassiker Für jeden Geschmack der Richtige. Wählen Sie zwischen den vier Kaffees unserer Klassik Familie und finden Sie genau Ihren Kaffee!\n\n\n\nMit Feine Milde starten Sie gut in den Morgen, mit Beste Bohne erleben Sie goldene Kaffeemomente, mit Der Herzhafte – Ihre unkomplizierten Begleiter für den Tag – können Sie sich eine wohlverdiente Kaffeepause gönnen und mit Sana genießen Sie aromatischen Kaffee, der sanft entkoffeiniert wurde.\n\nGenuss-Versprechen Für Tchibo ist Kaffee nicht nur einfach Kaffee. Seit 1949 garantieren wir Ihnen höchsten Genuss und maximale Frische. Verlassen Sie sich auf die Auswahl bester Rohkaffees, die noch immer sorgsam im Tchibo Kontor in der Hamburger Speicherstadt geprüft und anschließend von unseren erfahrenen Röstmeistern veredelt werden. In Verbindung mit wahrer Leidenschaft und mehr als 65 Jahren Kaffee-Erfahrung entsteht so die unverwechselbare Tchibo-Qualität, die Sie schmecken können.\n\nUnsere Klassiker: für jeden der Richtige Für jeden Geschmack der perfekte Kaffee: Ob Feine Milde mit seinem naturmilden Aroma, der Herzhafte, die vollmundige Beste Bohne oder der sanft entkoffeinierte Sana - wählen Sie zwischen unseren vier Klassikern und finden Sie Ihren Lieblingskaffee - immer aus 100% besten Arabica-Bohnen.\n\nUnser Genuss-Versprechen Seit 1949 garantieren wir Ihnen höchsten Genuss und optimale Frische. Verlassen Sie sich auf die Auswahl bester Rohkaffees, die noch immer sorgsam im Tchibo Kontor in der Hamburger Speicherstadt geprüft und anschließend von unseren erfahrenen Röstmeistern veredelt werden. In Verbindung mit wahrer Leidenschaft und unserer Kaffee-Erfahrung entsteht so die unverwechselbare Tchibo Qualität, die Sie schmecken können.\n\nAufbewahrung und Zubereitung Damit das feine Aroma unserer Kaffees vor Sauerstoff, Feuchtigkeit und Licht geschützt wird, verpacken wir gemahlene Kaffees ausschließlich im Aromapack. Während Sie die eine Hälfte genießen, bleibt die andere aromafrisch geschützt. \n\n\n\n Aufbewahrungshinweis\n Kühl und trocken lagern.\n\nAm Besten bewahren Sie die angebrochene Packung luftdicht z.B. in einer Aromadose auf.\n\n\n\n Zubereitung\n Die optimale Menge Kaffee pro Tasse ist 7 - 9g (= ein gestrichenes Kaffeelot).\n\nQualität und Verantwortung 100% Tchibo Arabica\n Seit gut 70 Jahren suchen unsere Kaffee-Experten in aller Welt die besten Kaffees, die Tchibo so einzigartig machen. \n\n\n\nTchibo wählt für seine Kaffees zu 100% Bohnen der wertvollen Arabica Pflanze. \n\n\n\nNur die Besten, die in ausgewählten Lagen langsam gereift sind und als rote Kaffeekirschen sorgfältig geerntet und aufbereitet wurden, verdienen das Prädikat Tchibo Arabica. \n\nDamit Sie die Vielfalt der bis zu 800 charakteristischen Kaffee-Aromen in Tchibo Kaffees genießen können, misst Tchibo der Qualität der Veredelung eine ebenso große Bedeutung zu wie der Rohware.\n\n Röstung\n Tchibo röstet jede Kaffeesorte individuell, bevor unsere Röstmeister mit Erfahrung und Fingerspitzengefühl die besonderen Tchibo Mischungen komponieren.\n\nGenießen Sie 100% Tchibo Arabica und spüren Sie unsere Leidenschaft für besten Kaffee in jeder Tasse."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/68ee84ebf1869e5/der-herzhafte-9-x-500g-gemahlen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/68ee84ebf1869e5/der-herzhafte-9-x-500g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/4af84ebf1869e5/der-herzhafte-9-x-500g-gemahlen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/68f584ebf1869e5/der-herzhafte-9-x-500g-gemahlen.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/a891e06695e86a87/der-herzhafte-9-x-500g-gemahlen.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "35.24", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/der-herzhafte-500-g-gemahlen-p400107016.html?dim1=b925", "mobile": "https://www.tchibo.de/m/der-herzhafte-500-g-gemahlen-p400107016.html?dim1=b925"}}, {"tcm_article_number": 486757, "product_id": 400103338, "webshop_product_id": 0, "td_order_number": 78842, "ean": 4046234867572, "type": "generalArticle", "title": "Cafissimo mini by James Rizzi", "size": null, "color": "Limited Edition - James Rizzi Design", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Sonderedition - nur für kurze Zeit", "long": "Cafissimo mini by James Rizzi Die limitierte Cafissimo mini by James Rizzi ist ein echter Hingucker. Mit ihrem modernen Look und kompakten Design, das auf einem Entwurf des New Yorker Pop-Art-Künstlers basiert, zieht sie alle Blicke in der Küche auf sich.     Doch nicht nur die Optik, sondern auch das Innenleben überzeugt: Dank ihres Drei-Druck-Brühsystems bereitet die Cafissimo mini Filterkaffee, Caffè Crema und Espresso auf Knopfdruck und mit dem jeweils optimalen Brühdruck zu. Auch Tee ist in ebenso kurzer Zeit fertig.    © Art Licensing International GmbH /   ® Art 28 International GmbH Produktdetails:  Maße (B x T x H): ca. 18 x 29,8 x 22,3 cm  Gewicht: 3,7 kg  Farbe: Limited Edition - James Rizzi Design  Die Vorteile der Cafissimo mini Drei Brühdruckstufen für Espresso, Caffè Crema, Filterkaffee und Tee  Patentiertes Drei-Druck-Brühsystem für optimale Zubereitung  Alle Tassengrößen finden ihren Platz dank abnehmbarer Tassenabstellfläche und aufklappbarem Tassentisch für die Zubereitung von Espresso  Magnetische Tassenabstellfläche für leichtes Einsetzen  Individuell programmierbare Wasserdosierung zur Regelung von Aroma und Intensität des Kaffees  Wassertankgröße: 650ml  Kapselauffangbehälter für bis zu 4 Kapseln – leicht einsetzbar dank Magnetfunktion  Aufheizzeit ca. 40 Sek.  Standby-Modus (Ruhemodus) nach 9 Minuten  Entkalkungserinnerung und integrierte Entkalkungsfunktion  36 Monate Garantie  Sonderedition - nur für kurze Zeit Einmalige Vielfalt: Für perfekten Espresso, Caffè Crema, Filterkaffee und Tee auf Knopfdruck Beste Tchibo Qualität: Patentiertes Drei-Druck-Brühsystem für optimale Zubereitung Flexibel: Auch große Becher und Latte Macchiato Gläser finden ihren Platz Inklusive persönlichem Genießer-Probier-Set mit 8 Kapseln", "structured": "Cafissimo mini by James Rizzi Die limitierte Cafissimo mini by James Rizzi ist ein echter Hingucker. Mit ihrem modernen Look und kompakten Design, das auf einem Entwurf des New Yorker Pop-Art-Künstlers basiert, zieht sie alle Blicke in der Küche auf sich. \n\n\n\nDoch nicht nur die Optik, sondern auch das Innenleben überzeugt: Dank ihres Drei-Druck-Brühsystems bereitet die Cafissimo mini Filterkaffee, Caffè Crema und Espresso auf Knopfdruck und mit dem jeweils optimalen Brühdruck zu. Auch Tee ist in ebenso kurzer Zeit fertig.\n\n\n\n© Art Licensing International GmbH / \n\n® Art 28 International GmbH Produktdetails:\n Maße (B x T x H): ca. 18 x 29,8 x 22,3 cm\n\nGewicht: 3,7 kg\n\nFarbe: Limited Edition - James Rizzi Design\n\n\nDie Vorteile der Cafissimo mini Drei Brühdruckstufen für Espresso, Caffè Crema, Filterkaffee und Tee\n\nPatentiertes Drei-Druck-Brühsystem für optimale Zubereitung\n\nAlle Tassengrößen finden ihren Platz dank abnehmbarer Tassenabstellfläche und aufklappbarem Tassentisch für die Zubereitung von Espresso\n\nMagnetische Tassenabstellfläche für leichtes Einsetzen\n\nIndividuell programmierbare Wasserdosierung zur Regelung von Aroma und Intensität des Kaffees\n\nWassertankgröße: 650ml\n\nKapselauffangbehälter für bis zu 4 Kapseln – leicht einsetzbar dank Magnetfunktion\n Aufheizzeit ca. 40 Sek.\n\nStandby-Modus (Ruhemodus) nach 9 Minuten\n\nEntkalkungserinnerung und integrierte Entkalkungsfunktion\n\n36 Monate Garantie\n\n\nNur für kurze Zeit: Cafissimo by James Rizzi! Das Design der Cafissimo mini by James Rizzi basiert auf einem Entwurf des legendären Pop Art Künstlers († 2011). \n\n\n\nFasziniert von Alltagsszenen und dem turbulenten Treiben der Stadt kreierte James Rizzi Kunstwerke, die voller Lebensfreude stecken und die Menschen begeistern. \n\n\n\nDass James Rizzi eine Passion für Kaffee hatte, wird in dem Design der neuen Limited Edition deutlich: Die bunten Tassen mit den unterschiedlichen Gesichtsausdrücken zeigen, dass es für jeden Menschen und für jede Stimmung die passende Tasse Kaffee gibt.\n\n\n\n© Michael Kleß, www.artproducer.de\n\nBequeme Zubereitung Drei Knöpfe für Espresso, Caffè Crema und Filterkaffee – mehr braucht man nicht für den perfekten Kaffeegenuss. Ihr funktionales Design, die Abschaltautomatik oder ihre magnetische Abtropfschale sind nur einige der Vorteile, die unsere Cafissimo mini so wunderbar unkompliziert machen. Bequemer lässt sich die schnelle Tasse Kaffee nicht zubereiten.\n\nAromafrischer Genuss und einmalige Vielfalt Genießen Sie perfekten Caffè Crema, Filterkaffee, Espresso und Tee. 19 verschiedene Kaffeesorten, jährlich 5 limitierte Grand Classé Selektionen und 4 köstliche Teesorten stehen für eine einmalige Vielfalt. Luftdicht versiegelte Kapseln garantieren maximale Frische und bestes Aroma.\n\nEnergieeffizienz unserer Cafissimo mini Bei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile: Die Kaffees unseres Cafissimo Sortiments stammen aus 100% zertifiziert nachhaltigem Anbau. Unsere Cafissimo Kapseln sind aus wertvollen Rohstoffen und zu 100% recyclebar. Auch an unsere Kapselmaschinen stellen wir hohe Anforderungen in punkto Nachhaltigkeit. So achten wir bei der Produktentwicklung gezielt auf die Verbesserung der Umweltfreundlichkeit und auf die Optimierung der Energieeffizienz unserer Geräte. Die Cafissimo mini schaltet sich nach 9 Minuten automatisch ab und hat im Standby-Modus einen besonders geringen Stromverbrauch (< 0,5 Watt). Somit steht die Cafissimo mini für energiesparenden Kaffeegenuss auf Knopfdruck.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nUnsere Cafissimo Kapseln Gute Schale, guter Kern.\n\n \n\nBei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile – unten erfährst du, welche das sind und was dies für unsere Umwelt bedeutet.\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5b5aa84ebdcabdf6/cafissimo-mini-by-james-rizzi.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5b5aa84ebdcabdf6/cafissimo-mini-by-james-rizzi.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/583729febdcabdf6/cafissimo-mini-by-james-rizzi.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5011e9febdcabdf6/cafissimo-mini-by-james-rizzi.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5c2289febdcabdf6/cafissimo-mini-by-james-rizzi.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5d9339febdcabdf6/cafissimo-mini-by-james-rizzi.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5c2aa9febdcabdf6/cafissimo-mini-by-james-rizzi.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/51a4484ebdcabdf6/cafissimo-mini-by-james-rizzi.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/5b5b19febdcabdf6/cafissimo-mini-by-james-rizzi.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/5aeb19febdcabdf6/cafissimo-mini-by-james-rizzi.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/5010506ebdcabdf6/cafissimo-mini-by-james-rizzi.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Coffee Makers & Espresso Machines > Drip Coffee Makers", "retargeting": "Kaffeekompetenz", "assortment1": "Kaffeekompetenz", "assortment2": "Kaffeekompetenz", "assortment3": "KKA-Elektro", "assortment4": "Filterkaffeemaschine"}, "price": {"old_amount": "79.00", "amount": "77.01", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2019-10-24", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-mini-by-james-rizzi-p400103338.html", "mobile": "https://www.tchibo.de/m/cafissimo-mini-by-james-rizzi-p400103338.html"}}]