[{"tcm_article_number": 330244, "product_id": 400093961, "webshop_product_id": 400100096, "td_order_number": 74344, "ean": 4006083302440, "type": "generalArticle", "title": "Cafissimo LATTE Titanio", "size": null, "color": "Braun", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 66573, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Für den perfekten Espresso, Caffè Crema, Filterkaffee, Tee, Kaffeemilchspezialitäten und geschäumte Milch", "long": "Cafissimo LATTE Titanio Der Vollautomat unter den Cafissimo Kapselmaschinen bietet für jeden das passende Kaffeegetränk für zu Hause. Er wurde von Tchibo gemeinsam mit Saeco entwickelt, dem führenden italienischen Hersteller hochwertiger Espresso- und Kaffee-Vollautomaten. Auf Knopfdruck und mit unserem einzigartigen 3-Brühdruckstufen-System bereiten Sie im Handumdrehen perfekten Espresso, Caffè Crema, Filterkaffee, Tee, Kaffeemilchspezialitäten wie Latte Macchiato oder Cappuccino und geschäumte Milch zu. Die Cafissimo LATTE bietet Vielfalt pur. Überzeugen Sie sich selbst. Produktdetails:  Maße (B x T x H): ca. 19,5 x 39,5 x 29,5 cm  Farbe: Braun  Die Vorteile der Cafissimo LATTE: 3 Brühdruckstufen für perfekten Espresso, Caffè Crema, Filterkaffee und Tee  abnehmbare Milchkaraffe (ca. 0,5 Liter) für Kaffeemilchspezialitäten und geschäumte Milch – ideal zur Aufbewahrung im Kühlschrank  großer, abnehmbarer 1 Liter Wassertank für ca. 7 Tassen Caffè Crema  sehr einfache Handhabung durch automatische Zubereitung auf Knopfdruck  frei programmierbare Getränkemenge  verstellbarer Kaffeeauslauf & verstell- und abnehmbarer Tassentisch  integrierter Kapselauffangbehälter  Reinigungstaste  integrierter Entkalkungshinweis  Energieeffizient durch On-/ Off-Button; automatische Abschaltung nach 9 Minuten  40 Monate Garantie   erhältlich in 4 Farben  Unsere Kapselempfehlung für Cappuccino & Latte Macchiato Für die Zubereitung von Latte Macchiato und Cappuccino sind alle Espressi Kapseln des Cafissimo Sortiments geeignet. Wenn Sie einen kräftigen, typisch italienischen Geschmack bevorzugen, empfehlen wir Espresso Brasil oder Espresso kräftig für die Zubereitung. Mögen Sie es lieber leicht mit dezenter Kaffeenote, genießen Sie Ihren Cappuccino oder Latte Macchiato mit Espresso El Salvador oder Espresso elegant. Für den perfekten Espresso, Caffè Crema, Filterkaffee, Tee, Kaffeemilchspezialitäten und geschäumte Milch Perfekter Milchschaum auf Knopfdruck Inklusive persönlichem Genießer-Probier-Set mit 8 Kapseln", "structured": "Cafissimo LATTE Titanio Der Vollautomat unter den Cafissimo Kapselmaschinen bietet für jeden das passende Kaffeegetränk für zu Hause. Er wurde von Tchibo gemeinsam mit Saeco entwickelt, dem führenden italienischen Hersteller hochwertiger Espresso- und Kaffee-Vollautomaten. Auf Knopfdruck und mit unserem einzigartigen 3-Brühdruckstufen-System bereiten Sie im Handumdrehen perfekten Espresso, Caffè Crema, Filterkaffee, Tee, Kaffeemilchspezialitäten wie Latte Macchiato oder Cappuccino und geschäumte Milch zu. Die Cafissimo LATTE bietet Vielfalt pur. Überzeugen Sie sich selbst. Produktdetails:\n Maße (B x T x H): ca. 19,5 x 39,5 x 29,5 cm\n\nFarbe: Braun\n\n\nDie Vorteile der Cafissimo LATTE: 3 Brühdruckstufen für perfekten Espresso, Caffè Crema, Filterkaffee und Tee\n\nabnehmbare Milchkaraffe (ca. 0,5 Liter) für Kaffeemilchspezialitäten und geschäumte Milch – ideal zur Aufbewahrung im Kühlschrank\n\ngroßer, abnehmbarer 1 Liter Wassertank für ca. 7 Tassen Caffè Crema\n\nsehr einfache Handhabung durch automatische Zubereitung auf Knopfdruck\n\nfrei programmierbare Getränkemenge\n\nverstellbarer Kaffeeauslauf & verstell- und abnehmbarer Tassentisch\n integrierter Kapselauffangbehälter\n\nReinigungstaste\n\nintegrierter Entkalkungshinweis\n\nEnergieeffizient durch On-/ Off-Button; automatische Abschaltung nach 9 Minuten\n\n40 Monate Garantie \n\nerhältlich in 4 Farben\n\n\nUnsere Kapselempfehlung für Cappuccino & Latte Macchiato Für die Zubereitung von Latte Macchiato und Cappuccino sind alle Espressi Kapseln des Cafissimo Sortiments geeignet. Wenn Sie einen kräftigen, typisch italienischen Geschmack bevorzugen, empfehlen wir Espresso Brasil oder Espresso kräftig für die Zubereitung. Mögen Sie es lieber leicht mit dezenter Kaffeenote, genießen Sie Ihren Cappuccino oder Latte Macchiato mit Espresso El Salvador oder Espresso elegant.\n\nPatentiertes Drei-Druck-Brühsystem Drei Knöpfe, drei Brühdruckstufen - für perfekten Espresso, Caffè Crema und Filterkaffee: Dank des patentierten Drei-Druck-Brühsystems wird jeder Kaffee mit dem optimalen Brühdruck zubereitet: niedriger für Filterkaffee, mittlerer für Caffè Crema und hoher Brühdruck für Espresso. Auf Wunsch bereitet die Cafissimo LATTE außerdem die perfekte Tasse Tee zu.\n\nEin starkes Team: Tchibo & Saeco Das klare und moderne Design dieser Cafissimo Maschine wurde von Tchibo gemeinsam mit Saeco entwickelt, dem führenden italienischen Hersteller hochwertiger Espresso- und Kaffee-Vollautomaten. In idealer Weise verbindet diese Cafissimo Maschine die langjährige Erfahrung und Leidenschaft des Kaffee-Experten Tchibo mit der herausragenden Technik-Kompetenz und dem Gespür für italienischen Lifestyle von Saeco.\n\nAromafrischer Genuss und einmalige Vielfalt Genießen Sie perfekten Caffè Crema, Filterkaffee, Espresso und Tee. 19 verschiedene Kaffeesorten, jährlich 5 limitierte Grand Classé Selektionen und 4 köstliche Teesorten stehen für eine einmalige Vielfalt. Luftdicht versiegelte Kapseln garantieren maximale Frische und bestes Aroma.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nUnsere Cafissimo Kapseln Gute Schale, guter Kern.\n\n \n\nBei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile – unten erfährst du, welche das sind und was dies für unsere Umwelt bedeutet.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/7712206f05e3207a/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/7712206f05e3207a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/7063947eb5e3207a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2/75c222beb5e3207a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/7c54e06695e3207a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4/7474e1d695e3207a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5/730e106695e3207a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6/706fa719cabab1ca/cafissimo-latte-metallic-brown.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/f45444787f129074/cafissimo-latte-titanio.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_9-IMPORTED/fea054787f129074/cafissimo-latte-titanio.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/860222bb186aba8b/cafissimo-latte-titanio.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Coffee Makers & Espresso Machines > Drip Coffee Makers", "retargeting": "Kaffeekompetenz", "assortment1": "Kaffeekompetenz", "assortment2": "Kaffeekompetenz", "assortment3": "KKA-Elektro", "assortment4": "Filterkaffeemaschine"}, "price": {"old_amount": "0.00", "amount": "199.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-06-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/latte-p400100096.html?dim1=Met", "mobile": "https://www.tchibo.de/m/latte-p400100096.html?dim1=Met"}}, {"tcm_article_number": 326692, "product_id": 400093962, "webshop_product_id": 400140055, "td_order_number": 70648, "ean": 4006083266926, "type": "generalArticle", "title": "Cafissimo mini Wild Berry", "size": null, "color": "Beere", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 80290, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Einmalige Vielfalt: Für perfekten Espresso, Caffè Crema, Filterkaffee und Tee auf Knopfdruck.", "long": "Cafissimo mini Die neue Cafissimo mini ist ein echter Hingucker. Mit ihren trendigen, leuchtenden Farben, ihrem modernen Look und ihrem kompakten Design zieht sie alle Blicke in der Küche auf sich. Doch nicht nur die Optik, sondern auch das Innenleben überzeugt: Dank ihres Drei-Druck-Brühsytems bereitet die Cafissimo mini Filterkaffee, Caffè Crema und Espresso auf Knopfdruck und mit dem jeweils optimalen Brühdruck zu. Auch Tee ist in ebenso kurzer Zeit fertig. Produktdetails:  Maße (B x T x H): ca. 18 x 29,8 x 22,3 cm  Gewicht: 3,7 kg  Farbe: Beere  Die Vorteile der Cafissimo mini Drei Brühdruckstufen für Espresso, Caffè Crema, Filterkaffee und Tee  Patentiertes Drei-Druck-Brühsystem für optimale Zubereitung  Alle Tassengrößen finden ihren Platz dank abnehmbarer Tassenabstellfläche und aufklappbarem Tassentisch für die Zubereitung von Espresso  Magnetische Tassenabstellfläche für leichtes Einsetzen  Individuell programmierbare Wasserdosierung zur Regelung von Aroma und Intensität des Kaffees  Wassertankgröße: 650ml  Kapselauffangbehälter für bis zu 4 Kapseln – leicht einsetzbar dank Magnetfunktion  Erhältlich in 10 Farben  Aufheizzeit ca. 40 Sek.  Standby-Modus (Ruhemodus) nach 9 Minuten  Entkalkungserinnerung und integrierte Entkalkungsfunktion  36 Monate Garantie  Zubehör für die Cafissimo mini Ergänzend zu den leuchtenden Farben der Cafissimo mini gibt es auch das passende Zubehör.  Von Espressotassen und mittelgroßen Caffè Crema Tassen über große Kaffeebecher - jeweils in Wild Berry, Blazing Mint oder Grey und mit einer Silikonummantelung: Für jeden Geschmack ist etwas dabei. Latte Macchiato- und Cappuccino-Fans müssen auf ihren Milchschaum nicht verzichten: Mit dem farblich passenden elektrischen Milchaufschäumer in Grey  gelingt feinporiger und cremiger Milchschaum im Nu. Einmalige Vielfalt: Für perfekten Espresso, Caffè Crema, Filterkaffee und Tee auf Knopfdruck. Beste Tchibo Qualität: Patentiertes Drei-Druck-Brühsystem für optimale Zubereitung. Flexibel: Auch große Becher und Latte Macchiato Gläser finden ihren Platz. Detailverliebt: Abtropfschale und Kapselauffangbehälter mit Magnetfunktion für kinderleichtes Einsetzen. Kompaktes Design: Passt in jede Küche. Inklusive persönlichem Genießer-Probier-Set mit 8 Kapseln", "structured": "Cafissimo mini Die neue Cafissimo mini ist ein echter Hingucker. Mit ihren trendigen, leuchtenden Farben, ihrem modernen Look und ihrem kompakten Design zieht sie alle Blicke in der Küche auf sich. Doch nicht nur die Optik, sondern auch das Innenleben überzeugt: Dank ihres Drei-Druck-Brühsytems bereitet die Cafissimo mini Filterkaffee, Caffè Crema und Espresso auf Knopfdruck und mit dem jeweils optimalen Brühdruck zu. Auch Tee ist in ebenso kurzer Zeit fertig. Produktdetails:\n Maße (B x T x H): ca. 18 x 29,8 x 22,3 cm\n\nGewicht: 3,7 kg\n\nFarbe: Beere\n\n\nDie Vorteile der Cafissimo mini Drei Brühdruckstufen für Espresso, Caffè Crema, Filterkaffee und Tee\n\nPatentiertes Drei-Druck-Brühsystem für optimale Zubereitung\n\nAlle Tassengrößen finden ihren Platz dank abnehmbarer Tassenabstellfläche und aufklappbarem Tassentisch für die Zubereitung von Espresso\n\nMagnetische Tassenabstellfläche für leichtes Einsetzen\n\nIndividuell programmierbare Wasserdosierung zur Regelung von Aroma und Intensität des Kaffees\n\nWassertankgröße: 650ml\n\nKapselauffangbehälter für bis zu 4 Kapseln – leicht einsetzbar dank Magnetfunktion\n Erhältlich in 10 Farben\n\nAufheizzeit ca. 40 Sek.\n\nStandby-Modus (Ruhemodus) nach 9 Minuten\n\nEntkalkungserinnerung und integrierte Entkalkungsfunktion\n\n36 Monate Garantie\n\n\nZubehör für die Cafissimo mini Ergänzend zu den leuchtenden Farben der Cafissimo mini gibt es auch das passende Zubehör.\n\nVon Espressotassen und mittelgroßen Caffè Crema Tassen über große Kaffeebecher - jeweils in Wild Berry, Blazing Mint oder Grey und mit einer Silikonummantelung: Für jeden Geschmack ist etwas dabei. Latte Macchiato- und Cappuccino-Fans müssen auf ihren Milchschaum nicht verzichten: Mit dem farblich passenden elektrischen Milchaufschäumer in Grey\n\ngelingt feinporiger und cremiger Milchschaum im Nu.\n\nBequeme Zubereitung Drei Knöpfe für Espresso, Caffè Crema und Filterkaffee – mehr braucht man nicht für den perfekten Kaffeegenuss. Ihr funktionales Design, die Abschaltautomatik oder ihre magnetische Abtropfschale sind nur einige der Vorteile, die unsere Cafissimo mini so wunderbar unkompliziert machen. Bequemer lässt sich die schnelle Tasse Kaffee nicht zubereiten.\n\nAromafrischer Genuss und einmalige Vielfalt Genießen Sie perfekten Caffè Crema, Filterkaffee, Espresso und Tee. 19 verschiedene Kaffeesorten, jährlich 5 limitierte Grand Classé Selektionen und 4 köstliche Teesorten stehen für eine einmalige Vielfalt. Luftdicht versiegelte Kapseln garantieren maximale Frische und bestes Aroma.\n\nEnergieeffizienz unserer Cafissimo mini Bei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile: Die Kaffees unseres Cafissimo Sortiments stammen aus 100% zertifiziert nachhaltigem Anbau. Unsere Cafissimo Kapseln sind aus wertvollen Rohstoffen und zu 100% recyclebar. Auch an unsere Kapselmaschinen stellen wir hohe Anforderungen in punkto Nachhaltigkeit. So achten wir bei der Produktentwicklung gezielt auf die Verbesserung der Umweltfreundlichkeit und auf die Optimierung der Energieeffizienz unserer Geräte. Die Cafissimo mini schaltet sich nach 9 Minuten automatisch ab und hat im Standby-Modus einen besonders geringen Stromverbrauch (< 0,5 Watt). Somit steht die Cafissimo mini für energiesparenden Kaffeegenuss auf Knopfdruck.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nUnsere Cafissimo Kapseln Gute Schale, guter Kern.\n\n \n\nBei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile – unten erfährst du, welche das sind und was dies für unsere Umwelt bedeutet.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ba1e2b72ea29c45/cafissimo-mini-wild-berry.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ba1e2b72ea29c45/cafissimo-mini-wild-berry.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/4f055c72ea29c45/cafissimo-mini-wild-berry.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a1335c72ea29c45/cafissimo-mini-wild-berry.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/4f447172ea29c45/cafissimo-mini-wild-berry.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/4f287172ea29c45/cafissimo-mini-wild-berry.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/eaa7172ea29c45/cafissimo-mini-wild-berry.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/e446a72ea29c45/cafissimo-mini-wild-berry.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/ba286a72ea29c45/cafissimo-mini-wild-berry.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/23b16a72ea29c45/cafissimo-mini-wild-berry.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_9-IMPORTED/5c8d82b87b032df6/cafissimo-mini-wild-berry.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_10-IMPORTED/5bff52b87b032df6/cafissimo-mini-wild-berry.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/41e1e3087abeab32/cafissimo-mini-wild-berry.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Coffee Makers & Espresso Machines > Drip Coffee Makers", "retargeting": "Kaffeekompetenz", "assortment1": "Kaffeekompetenz", "assortment2": "Kaffeekompetenz", "assortment3": "KKA-Elektro", "assortment4": "Filterkaffeemaschine"}, "price": {"old_amount": "79.00", "amount": "77.01", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-mini-p400140055.html?dim1=Ber", "mobile": "https://www.tchibo.de/m/cafissimo-mini-p400140055.html?dim1=Ber"}}, {"tcm_article_number": 324429, "product_id": 400093963, "webshop_product_id": 400104575, "td_order_number": 67947, "ean": 4006083244290, "type": "generalArticle", "title": "Cafissimo CLASSIC Seashell", "size": null, "color": "Seashell", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 68314, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Limited Edition – nur für kurze Zeit", "long": "Cafissimo CLASSIC Seashell Lassen Sie sich von der ganzen Vielfalt begeistern und genießen Sie perfekten Espresso, Caffè Crema, Filterkaffee und Tee auf Knopfdruck. Dank der Milchaufschäumdüse sind auch Cappuccino und Latte Macchiato ganz einfach zuzubereiten. Unser Multitalent für höchsten Kaffeegenuss. Maße:  Ca. B 20 x H 38 x T 29 cm  Farbe: Seashell    Informationen zum Kapsel-Probierset:  Informationen zum Kapsel-Probierset downloaden (PDF, 110 KB) Die Vorteile der Cafissimo CLASSIC 3 Brühdruckstufen für perfekten Espresso, Caffè Crema, Filterkaffee und Tee  Milchaufschäumdüse für Kaffeespezialitäten wie Cappuccino und Latte Macchiato im Handumdrehen  Heißwasserfunktion  abnehmbare Abtropfschale mit Schwimmer (zeigt Flüssigkeit in der Abtropfschale an)  herausklappbarer Espressotisch  abnehmbarer 1,2-l-Wassertank für ca. 8 Tassen Caffè Crema  automatische Abschaltung nach 7 Minuten  Entkalkungsanzeige  40 Monate Garantie  erhältlich in 4 Standardfarben und immer wieder neuen Limited Editions  Limited Edition – nur für kurze Zeit Für perfekten Espresso, Caffè Crema, Filterkaffee und Tee Milchaufschäumdüse für Kaffeespezialitäten wie Cappuccino und Latte Macchiato Inklusive persönlichem Genießer-Probier-Set mit 8 Kapseln", "structured": "Cafissimo CLASSIC Seashell Lassen Sie sich von der ganzen Vielfalt begeistern und genießen Sie perfekten Espresso, Caffè Crema, Filterkaffee und Tee auf Knopfdruck. Dank der Milchaufschäumdüse sind auch Cappuccino und Latte Macchiato ganz einfach zuzubereiten. Unser Multitalent für höchsten Kaffeegenuss. Maße:\n\nCa. B 20 x H 38 x T 29 cm\n\nFarbe: Seashell\n\n\n\nInformationen zum Kapsel-Probierset:\n\nInformationen zum Kapsel-Probierset downloaden (PDF, 110 KB)\n\nDie Vorteile der Cafissimo CLASSIC 3 Brühdruckstufen für perfekten Espresso, Caffè Crema, Filterkaffee und Tee\n\nMilchaufschäumdüse für Kaffeespezialitäten wie Cappuccino und Latte Macchiato im Handumdrehen\n\nHeißwasserfunktion\n\nabnehmbare Abtropfschale mit Schwimmer (zeigt Flüssigkeit in der Abtropfschale an)\n\nherausklappbarer Espressotisch\n abnehmbarer 1,2-l-Wassertank für ca. 8 Tassen Caffè Crema\n\nautomatische Abschaltung nach 7 Minuten\n\nEntkalkungsanzeige\n\n40 Monate Garantie\n\nerhältlich in 4 Standardfarben und immer wieder neuen Limited Editions\n\n\nPatentiertes Drei-Druck-Brühsystem Drei Knöpfe, drei Brühdruckstufen - für perfekten Espresso, Caffè Crema und Filterkaffee: Dank des patentierten Drei-Druck-Brühsystems wird jeder Kaffee mit dem optimalen Brühdruck zubereitet: niedriger für Filterkaffee, mittlerer für Caffè Crema und hoher Brühdruck für Espresso. Auf Wunsch bereitet die Cafissimo CLASSIC außerdem die perfekte Tasse Tee zu.\n\nAromafrischer Genuss und einmalige Vielfalt Genießen Sie perfekten Caffè Crema, Filterkaffee, Espresso und Tee. 19 verschiedene Kaffeesorten, jährlich 5 limitierte Grand Classé Selektionen und 4 köstliche Teesorten stehen für eine einmalige Vielfalt. Luftdicht versiegelte Kapseln garantieren maximale Frische und bestes Aroma.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nVier neue Looks für Cafissimo Jede Küche braucht einen Blickfänger!\n\n\n\nEntdecken Sie jetzt für kurze Zeit die Cafissimo in den limitierten Farben Mandarine, Seashell, Nightflight und Granny Green und erleben Sie die einzigartige Kaffeequalität von Tchibo. So wird mit der großen Kaffeevielfalt und dem Drei-Druck- Brühsystem für Espresso, Caffè Crema und Filterkaffee der Alltag zum Festtag.\n\n\n\nNur solange der Vorrat reicht!\n\nUnsere Cafissimo Kapseln Gute Schale, guter Kern.\n\n \n\nBei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile – unten erfährst du, welche das sind und was dies für unsere Umwelt bedeutet.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/84d228487dcc7c4b/cafissimo-classic-seashell.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/84d228487dcc7c4b/cafissimo-classic-seashell.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/72b2284aa5edc9ea/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2/856147172c7c7c4b/cafissimo-classic-seashell.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/71d5506b1abab1ca/cafissimo-classic-seashell.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/860559f9cf12907b/cafissimo-classic-seashell.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/821395cc6c7f1f2b/cafissimo-classic-seashell.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Coffee Makers & Espresso Machines > Drip Coffee Makers", "retargeting": "Kaffeekompetenz", "assortment1": "Kaffeekompetenz", "assortment2": "Kaffeekompetenz", "assortment3": "KKA-Elektro", "assortment4": "Filterkaffeemaschine"}, "price": {"old_amount": "0.00", "amount": "99.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-21", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-classic-p400104575.html?dim1=NoPe", "mobile": "https://www.tchibo.de/m/cafissimo-classic-p400104575.html?dim1=NoPe"}}, {"tcm_article_number": 330246, "product_id": 400093964, "webshop_product_id": 400100096, "td_order_number": 74346, "ean": 4006083302464, "type": "generalArticle", "title": "Cafissimo LATTE Coppero", "size": null, "color": "Kupfer", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 66573, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Für den perfekten Espresso, Caffè Crema, Filterkaffee, Tee, Kaffeemilchspezialitäten und geschäumte Milch", "long": "Cafissimo LATTE Coppero Der Vollautomat unter den Cafissimo Kapselmaschinen bietet für jeden das passende Kaffeegetränk für zu Hause. Er wurde von Tchibo gemeinsam mit Saeco entwickelt, dem führenden italienischen Hersteller hochwertiger Espresso- und Kaffee-Vollautomaten. Auf Knopfdruck und mit unserem einzigartigen 3-Brühdruckstufen-System bereiten Sie im Handumdrehen perfekten Espresso, Caffè Crema, Filterkaffee, Tee, Kaffeemilchspezialitäten wie Latte Macchiato oder Cappuccino und geschäumte Milch zu. Die Cafissimo LATTE bietet Vielfalt pur. Überzeugen Sie sich selbst. Maße:   Ca. B 19,5 x H 29,5 x T 39,5 cm     Farbe:   Kupfer Die Vorteile der Cafissimo LATTE: 3 Brühdruckstufen für perfekten Espresso, Caffè Crema, Filterkaffee und Tee  abnehmbare Milchkaraffe (ca. 0,5 Liter) für Kaffeemilchspezialitäten und geschäumte Milch – ideal zur Aufbewahrung im Kühlschrank  großer, abnehmbarer 1 Liter Wassertank für ca. 7 Tassen Caffè Crema  sehr einfache Handhabung durch automatische Zubereitung auf Knopfdruck  frei programmierbare Getränkemenge  verstellbarer Kaffeeauslauf & verstell- und abnehmbarer Tassentisch  integrierter Kapselauffangbehälter  Reinigungstaste  integrierter Entkalkungshinweis  Energieeffizient durch On-/ Off-Button; automatische Abschaltung nach 9 Minuten  40 Monate Garantie   erhältlich in 4 Farben  Unsere Kapselempfehlung für Cappuccino & Latte Macchiato Für die Zubereitung von Latte Macchiato und Cappuccino sind alle Espressi Kapseln des Cafissimo Sortiments geeignet. Wenn Sie einen kräftigen, typisch italienischen Geschmack bevorzugen, empfehlen wir Espresso Brasil oder Espresso kräftig für die Zubereitung. Mögen Sie es lieber leicht mit dezenter Kaffeenote, genießen Sie Ihren Cappuccino oder Latte Macchiato mit Espresso El Salvador oder Espresso elegant. Für den perfekten Espresso, Caffè Crema, Filterkaffee, Tee, Kaffeemilchspezialitäten und geschäumte Milch Perfekter Milchschaum auf Knopfdruck Inklusive persönlichem Genießer-Probier-Set mit 8 Kapseln", "structured": "Cafissimo LATTE Coppero Der Vollautomat unter den Cafissimo Kapselmaschinen bietet für jeden das passende Kaffeegetränk für zu Hause. Er wurde von Tchibo gemeinsam mit Saeco entwickelt, dem führenden italienischen Hersteller hochwertiger Espresso- und Kaffee-Vollautomaten. Auf Knopfdruck und mit unserem einzigartigen 3-Brühdruckstufen-System bereiten Sie im Handumdrehen perfekten Espresso, Caffè Crema, Filterkaffee, Tee, Kaffeemilchspezialitäten wie Latte Macchiato oder Cappuccino und geschäumte Milch zu. Die Cafissimo LATTE bietet Vielfalt pur. Überzeugen Sie sich selbst. Maße:\n  Ca. B 19,5 x H 29,5 x T 39,5 cm\n\n\n\n Farbe:\n  Kupfer\n\nDie Vorteile der Cafissimo LATTE: 3 Brühdruckstufen für perfekten Espresso, Caffè Crema, Filterkaffee und Tee\n\nabnehmbare Milchkaraffe (ca. 0,5 Liter) für Kaffeemilchspezialitäten und geschäumte Milch – ideal zur Aufbewahrung im Kühlschrank\n\ngroßer, abnehmbarer 1 Liter Wassertank für ca. 7 Tassen Caffè Crema\n\nsehr einfache Handhabung durch automatische Zubereitung auf Knopfdruck\n\nfrei programmierbare Getränkemenge\n\nverstellbarer Kaffeeauslauf & verstell- und abnehmbarer Tassentisch\n integrierter Kapselauffangbehälter\n\nReinigungstaste\n\nintegrierter Entkalkungshinweis\n\nEnergieeffizient durch On-/ Off-Button; automatische Abschaltung nach 9 Minuten\n\n40 Monate Garantie \n\nerhältlich in 4 Farben\n\n\nUnsere Kapselempfehlung für Cappuccino & Latte Macchiato Für die Zubereitung von Latte Macchiato und Cappuccino sind alle Espressi Kapseln des Cafissimo Sortiments geeignet. Wenn Sie einen kräftigen, typisch italienischen Geschmack bevorzugen, empfehlen wir Espresso Brasil oder Espresso kräftig für die Zubereitung. Mögen Sie es lieber leicht mit dezenter Kaffeenote, genießen Sie Ihren Cappuccino oder Latte Macchiato mit Espresso El Salvador oder Espresso elegant.\n\nPatentiertes Drei-Druck-Brühsystem Drei Knöpfe, drei Brühdruckstufen - für perfekten Espresso, Caffè Crema und Filterkaffee: Dank des patentierten Drei-Druck-Brühsystems wird jeder Kaffee mit dem optimalen Brühdruck zubereitet: niedriger für Filterkaffee, mittlerer für Caffè Crema und hoher Brühdruck für Espresso. Auf Wunsch bereitet die Cafissimo LATTE außerdem die perfekte Tasse Tee zu.\n\nEin starkes Team: Tchibo & Saeco Das klare und moderne Design dieser Cafissimo Maschine wurde von Tchibo gemeinsam mit Saeco entwickelt, dem führenden italienischen Hersteller hochwertiger Espresso- und Kaffee-Vollautomaten. In idealer Weise verbindet diese Cafissimo Maschine die langjährige Erfahrung und Leidenschaft des Kaffee-Experten Tchibo mit der herausragenden Technik-Kompetenz und dem Gespür für italienischen Lifestyle von Saeco.\n\nAromafrischer Genuss und einmalige Vielfalt Genießen Sie perfekten Caffè Crema, Filterkaffee, Espresso und Tee. 19 verschiedene Kaffeesorten, jährlich 5 limitierte Grand Classé Selektionen und 4 köstliche Teesorten stehen für eine einmalige Vielfalt. Luftdicht versiegelte Kapseln garantieren maximale Frische und bestes Aroma.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nUnsere Cafissimo Kapseln Gute Schale, guter Kern.\n\n \n\nBei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile – unten erfährst du, welche das sind und was dies für unsere Umwelt bedeutet.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/747e19f695e3207a/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/747e19f695e3207a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/747789f695e3207a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2/7477884695e3207a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/75c0f47aa9d2907a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4/7714e47aa9d2907a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5/71de147aa9d2907a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6/71d396a9cabab1ca/cafissimo-latte-copper.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/88e1406aaf12907b/cafissimo-latte-coppero.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/8210f6add45c7f2b/cafissimo-latte-coppero.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Coffee Makers & Espresso Machines > Drip Coffee Makers", "retargeting": "Kaffeekompetenz", "assortment1": "Kaffeekompetenz", "assortment2": "Kaffeekompetenz", "assortment3": "KKA-Elektro", "assortment4": "Filterkaffeemaschine"}, "price": {"old_amount": "0.00", "amount": "199.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-06-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/latte-p400100096.html?dim1=Cop", "mobile": "https://www.tchibo.de/m/latte-p400100096.html?dim1=Cop"}}, {"tcm_article_number": 326682, "product_id": 400093965, "webshop_product_id": 400141422, "td_order_number": 70638, "ean": 4006083266827, "type": "generalArticle", "title": "Cafissimo mini Midnight Black", "size": null, "color": "Schwarz", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 80290, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Einmalige Vielfalt: Für perfekten Espresso, Caffè Crema, Filterkaffee und Tee auf Knopfdruck.", "long": "Cafissimo mini Die neue Cafissimo mini ist ein echter Hingucker. Mit ihrem modernen Look in klassischem Schwarz und ihrem kompakten Design zieht sie alle Blicke in der Küche auf sich.     Doch nicht nur die Optik, sondern auch das Innenleben überzeugt: Dank ihres Drei-Druck-Brühsytems bereitet die Cafissimo mini Filterkaffee, Caffè Crema und Espresso auf Knopfdruck und mit dem jeweils optimalen Brühdruck zu.   Auch Tee ist in ebenso kurzer Zeit fertig. Produktdetails:  Maße (B x T x H): ca. 18 x 29,8 x 22,3 cm  Gewicht: 3,7 kg  Farbe: Schwarz  Die Vorteile der Cafissimo mini Drei Brühdruckstufen für Espresso, Caffè Crema, Filterkaffee und Tee  Patentiertes Drei-Druck-Brühsystem für optimale Zubereitung  Alle Tassengrößen finden ihren Platz dank abnehmbarer Tassenabstellfläche und aufklappbarem Tassentisch für die Zubereitung von Espresso  Magnetische Tassenabstellfläche für leichtes Einsetzen  Individuell programmierbare Wasserdosierung zur Regelung von Aroma und Intensität des Kaffees  Wassertankgröße: 650ml  Kapselauffangbehälter für bis zu 4 Kapseln – leicht einsetzbar dank Magnetfunktion  Erhältlich in 10 Farben  Aufheizzeit ca. 40 Sek.  Standby-Modus (Ruhemodus) nach 9 Minuten  Entkalkungserinnerung und integrierte Entkalkungsfunktion  36 Monate Garantie  Zubehör für die Cafissimo mini Ergänzend zu den leuchtenden Farben der Cafissimo mini gibt es auch das passende Zubehör.  Von Espressotassen und mittelgroßen Caffè Crema Tassen über große Kaffeebecher - jeweils in Wild Berry, Blazing Mint oder Grey und mit einer Silikonummantelung: Für jeden Geschmack ist etwas dabei. Latte Macchiato- und Cappuccino-Fans müssen auf ihren Milchschaum nicht verzichten: Mit dem farblich passenden elektrischen Milchaufschäumer in Grey  gelingt feinporiger und cremiger Milchschaum im Nu. Einmalige Vielfalt: Für perfekten Espresso, Caffè Crema, Filterkaffee und Tee auf Knopfdruck. Beste Tchibo Qualität: Patentiertes Drei-Druck-Brühsystem für optimale Zubereitung. Flexibel: Auch große Becher und Latte Macchiato Gläser finden ihren Platz. Detailverliebt: Abtropfschale und Kapselauffangbehälter mit Magnetfunktion für kinderleichtes Einsetzen. Kompaktes Design: Passt in jede Küche. Inklusive persönlichem Genießer-Probier-Set mit 8 Kapseln", "structured": "Cafissimo mini Die neue Cafissimo mini ist ein echter Hingucker. Mit ihrem modernen Look in klassischem Schwarz und ihrem kompakten Design zieht sie alle Blicke in der Küche auf sich. \n\n\n\nDoch nicht nur die Optik, sondern auch das Innenleben überzeugt: Dank ihres Drei-Druck-Brühsytems bereitet die Cafissimo mini Filterkaffee, Caffè Crema und Espresso auf Knopfdruck und mit dem jeweils optimalen Brühdruck zu. \n\nAuch Tee ist in ebenso kurzer Zeit fertig. Produktdetails:\n Maße (B x T x H): ca. 18 x 29,8 x 22,3 cm\n\nGewicht: 3,7 kg\n\nFarbe: Schwarz\n\n\nDie Vorteile der Cafissimo mini Drei Brühdruckstufen für Espresso, Caffè Crema, Filterkaffee und Tee\n\nPatentiertes Drei-Druck-Brühsystem für optimale Zubereitung\n\nAlle Tassengrößen finden ihren Platz dank abnehmbarer Tassenabstellfläche und aufklappbarem Tassentisch für die Zubereitung von Espresso\n\nMagnetische Tassenabstellfläche für leichtes Einsetzen\n\nIndividuell programmierbare Wasserdosierung zur Regelung von Aroma und Intensität des Kaffees\n\nWassertankgröße: 650ml\n\nKapselauffangbehälter für bis zu 4 Kapseln – leicht einsetzbar dank Magnetfunktion\n Erhältlich in 10 Farben\n\nAufheizzeit ca. 40 Sek.\n\nStandby-Modus (Ruhemodus) nach 9 Minuten\n\nEntkalkungserinnerung und integrierte Entkalkungsfunktion\n\n36 Monate Garantie\n\n\nZubehör für die Cafissimo mini Ergänzend zu den leuchtenden Farben der Cafissimo mini gibt es auch das passende Zubehör.\n\nVon Espressotassen und mittelgroßen Caffè Crema Tassen über große Kaffeebecher - jeweils in Wild Berry, Blazing Mint oder Grey und mit einer Silikonummantelung: Für jeden Geschmack ist etwas dabei. Latte Macchiato- und Cappuccino-Fans müssen auf ihren Milchschaum nicht verzichten: Mit dem farblich passenden elektrischen Milchaufschäumer in Grey\n\ngelingt feinporiger und cremiger Milchschaum im Nu.\n\nBequeme Zubereitung Drei Knöpfe für Espresso, Caffè Crema und Filterkaffee – mehr braucht man nicht für den perfekten Kaffeegenuss. Ihr funktionales Design, die Abschaltautomatik oder ihre magnetische Abtropfschale sind nur einige der Vorteile, die unsere Cafissimo mini so wunderbar unkompliziert machen. Bequemer lässt sich die schnelle Tasse Kaffee nicht zubereiten.\n\nAromafrischer Genuss und einmalige Vielfalt Genießen Sie perfekten Caffè Crema, Filterkaffee, Espresso und Tee. 19 verschiedene Kaffeesorten, jährlich 5 limitierte Grand Classé Selektionen und 4 köstliche Teesorten stehen für eine einmalige Vielfalt. Luftdicht versiegelte Kapseln garantieren maximale Frische und bestes Aroma.\n\nEnergieeffizienz unserer Cafissimo mini Bei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile: Die Kaffees unseres Cafissimo Sortiments stammen aus 100% zertifiziert nachhaltigem Anbau. Unsere Cafissimo Kapseln sind aus wertvollen Rohstoffen und zu 100% recyclebar. Auch an unsere Kapselmaschinen stellen wir hohe Anforderungen in punkto Nachhaltigkeit. So achten wir bei der Produktentwicklung gezielt auf die Verbesserung der Umweltfreundlichkeit und auf die Optimierung der Energieeffizienz unserer Geräte. Die Cafissimo mini schaltet sich nach 9 Minuten automatisch ab und hat im Standby-Modus einen besonders geringen Stromverbrauch (< 0,5 Watt). Somit steht die Cafissimo mini für energiesparenden Kaffeegenuss auf Knopfdruck.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nUnsere Cafissimo Kapseln Gute Schale, guter Kern.\n\n \n\nBei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile – unten erfährst du, welche das sind und was dies für unsere Umwelt bedeutet.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/472aa30c69ddca82/cafissimo-mini-midnight-black.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/472aa30c69ddca82/cafissimo-mini-midnight-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/472b12bc69ddca82/cafissimo-mini-midnight-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/472aa2bc69ddca82/cafissimo-mini-midnight-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/45f7230c69ddca82/cafissimo-mini-midnight-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/4b14430c69ddca82/cafissimo-mini-midnight-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/45f4430c69ddca82/cafissimo-mini-midnight-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/4690530c69ddca82/cafissimo-mini-midnight-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/4691e30c69ddca82/cafissimo-mini-midnight-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/4aa0530c69ddca82/cafissimo-mini-midnight-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_9-IMPORTED/41e2830c69ddca82/cafissimo-mini-midnight-black.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/45f056a87abeab32/cafissimo-mini-midnight-black.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Coffee Makers & Espresso Machines > Drip Coffee Makers", "retargeting": "Kaffeekompetenz", "assortment1": "Kaffeekompetenz", "assortment2": "Kaffeekompetenz", "assortment3": "KKA-Elektro", "assortment4": "Filterkaffeemaschine"}, "price": {"old_amount": "79.00", "amount": "77.01", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-04-05", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "CAFISSIMO", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/mini-p400141422.html?dim1=Blac", "mobile": "https://www.tchibo.de/m/mini-p400141422.html?dim1=Blac"}}, {"tcm_article_number": 332367, "product_id": 400093966, "webshop_product_id": 0, "td_order_number": 73922, "ean": 4006083323674, "type": "generalArticle", "title": "Muppets T-Shirt, Animal", "size": "S 44/46", "color": "Schwarz mit buntem Aufdruck", "material": "100% Baumwolle", "pattern": "Print", "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_mw_40", "mar343", "kma328", "tcm102", "kla17"], "project_number": 88020, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weiche Single-Jersey-Qualität ", "long": "Muppets T-Shirt, Animal Der Wahnsinn hat ein Gesicht! Mit diesem T-Shirt stielt der zottelige Drummer, bekannt als das Tier der Muppets, jedem die Show – einfach wahnsinnig komisch. Das Shirt ist aus weicher Single-Jersey-Qualität mit einer leicht nach vorn versetzten Schulternaht. Farbe:  Schwarz mit buntem Aufdruck   Material:  100% Baumwolle   Maße:  Gesamtlänge ca. 74 cm Pflege Weitere Pflegeanweisungen:  Auf links waschen und bügeln Weiche Single-Jersey-Qualität  Passform: Normal", "structured": "Muppets T-Shirt, Animal Der Wahnsinn hat ein Gesicht! Mit diesem T-Shirt stielt der zottelige Drummer, bekannt als das Tier der Muppets, jedem die Show – einfach wahnsinnig komisch. Das Shirt ist aus weicher Single-Jersey-Qualität mit einer leicht nach vorn versetzten Schulternaht. Farbe:\n Schwarz mit buntem Aufdruck\n\n Material:\n 100% Baumwolle\n\n Maße:\n Gesamtlänge ca. 74 cm\n\nPflege Weitere Pflegeanweisungen:\n Auf links waschen und bügeln"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/84d6306f05ef1f2b/t-shirt.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/84d6306f05ef1f2b/t-shirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/87b391df05ef1f2b/t-shirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/856631df05ef1f2b/t-shirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/821e11df05ef1f2b/t-shirt.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/8561471aaf1abe9b/.jpg"}, "category": {"default": "Mode für Ihn | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Mens Wear and Accessoires", "assortment1": "Mens Wear and Accessoires", "assortment2": "Herren Oberbekleidung", "assortment3": "He. Shirts", "assortment4": "He. Shirts, kurzarm"}, "price": {"old_amount": "0.00", "amount": "15.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-04-05", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/muppets-t-shirt-animal-p400093966.html?dim1=01", "mobile": "https://www.tchibo.de/m/muppets-t-shirt-animal-p400093966.html?dim1=01"}}, {"tcm_article_number": 332404, "product_id": 400093967, "webshop_product_id": 0, "td_order_number": 73784, "ean": 4006083324046, "type": "generalArticle", "title": "Funk-Armbanduhr", "size": null, "color": "Armband und Zifferblatt schwarz", "material": "Edelstahlgehäuse\nMineralglas\nArmband aus chromfrei gegerbtem Leder", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["mat33", "ico283", "tcm102", "ico02", "ico335", "kla33", "kla34", "ico74", "ico111"], "project_number": 88148, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Automatische Zeitumstellung ", "long": "Funk-Armbanduhr Die Zeitumstellung von Winter- auf Sommerzeit und wieder zurück erfolgt bei dieser Funk-Armbanduhr ganz automatisch. Sie verfügt über ein zuverlässiges Quarzwerk mit Funkmodul, eine dezentrale Sekundenanzeige sowie eine Wasserdichtigkeit von 3 bar. Das Gehäuse ist aus Edelstahl gefertigt, das Uhren-Glas besteht aus kratzfestem Mineralglas. Das Armband aus chromfrei gegerbtem Leder unterstreicht den edlen Look des hochwertigen Zeitmessers.   Zifferblatt mit Sonnenschliff  Das Zifferblatt der Funkuhr beeindruckt mit einem leichten Sonnenschliff. Dank der lumineszierenden Minuten- und Stundenzeiger kann die Uhrzeit auch bei Dunkelheit abgelesen werden. Farbe:  Armband und Zifferblatt schwarz   Material:  Edelstahlgehäuse Mineralglas Armband aus chromfrei gegerbtem Leder   Maße:  Gesamtlänge ca. 23 cm Ø Gehäuse ca. 44 mm   Zubehör:  Inkl. Batterie und Bedienungsanleitung Präzision durch Funksteuerung Diese Funk-Armbanduhr wird von einer der genauesten Uhren der Welt gesteuert: einer Cäsium-Atomuhr in Braunschweig, deren Gangunsicherheit eine Sekunde in dreißig Millionen Jahren beträgt. Über einen speziellen Zeitsignalsender in der Nähe von Frankfurt wird die exakte Zeit in regelmäßigen Abständen per Funksignal ausgesendet und kann in einem Umkreis von etwa 1.500 km empfangen werden. Automatische Zeitumstellung  Lumineszierende Stunden- und Minutenzeiger mit dezentralem Sekundenzeiger  Edelstahlgehäuse  Zifferblatt mit leichtem Sonnenschliff  Chromfrei gegerbtes Lederarmband  Wasserdichtigkeit 3 bar", "structured": "Funk-Armbanduhr Die Zeitumstellung von Winter- auf Sommerzeit und wieder zurück erfolgt bei dieser Funk-Armbanduhr ganz automatisch. Sie verfügt über ein zuverlässiges Quarzwerk mit Funkmodul, eine dezentrale Sekundenanzeige sowie eine Wasserdichtigkeit von 3 bar. Das Gehäuse ist aus Edelstahl gefertigt, das Uhren-Glas besteht aus kratzfestem Mineralglas. Das Armband aus chromfrei gegerbtem Leder unterstreicht den edlen Look des hochwertigen Zeitmessers.\n\n Zifferblatt mit Sonnenschliff\n Das Zifferblatt der Funkuhr beeindruckt mit einem leichten Sonnenschliff. Dank der lumineszierenden Minuten- und Stundenzeiger kann die Uhrzeit auch bei Dunkelheit abgelesen werden. Farbe:\n Armband und Zifferblatt schwarz\n\n Material:\n Edelstahlgehäuse\nMineralglas\nArmband aus chromfrei gegerbtem Leder\n\n Maße:\n Gesamtlänge ca. 23 cm\nØ Gehäuse ca. 44 mm\n\n Zubehör:\n Inkl. Batterie und Bedienungsanleitung\n\nPräzision durch Funksteuerung Diese Funk-Armbanduhr wird von einer der genauesten Uhren der Welt gesteuert: einer Cäsium-Atomuhr in Braunschweig, deren Gangunsicherheit eine Sekunde in dreißig Millionen Jahren beträgt. Über einen speziellen Zeitsignalsender in der Nähe von Frankfurt wird die exakte Zeit in regelmäßigen Abständen per Funksignal ausgesendet und kann in einem Umkreis von etwa 1.500 km empfangen werden.\n\nChromfrei gegerbtes Leder. Schonend für Mensch und Umwelt. Unsere Lederprodukte werden chromfrei gegerbt. Das vermeidet zum einen die Belastung der Umwelt durch Chrom und schließt zum anderen Gesundheitsrisiken durch diesen Stoff für die Menschen in den Produktionsländern und auch für dich aus."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/88e6384dd45f1f2b/funk-armbanduhr.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/88e6384dd45f1f2b/funk-armbanduhr.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/84de106dd45f1f2b/funk-armbanduhr.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/80c2284dd45f1f2b/funk-armbanduhr.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/88e0f71f0b0abe9b/.jpg"}, "category": {"default": "Schmuck & Uhren | Herren-Uhren", "google_shopping_api": "Apparel & Accessories > Jewelry > Watches", "retargeting": "Jewelry & Watches", "assortment1": "Jewelry & Watches", "assortment2": "Uhren", "assortment3": "He. Uhren", "assortment4": "He. Uhren, Funk"}, "price": {"old_amount": "39.95", "amount": "39.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/funk-armbanduhr-p400093967.html", "mobile": "https://www.tchibo.de/m/funk-armbanduhr-p400093967.html"}}, {"tcm_article_number": 332428, "product_id": 400093968, "webshop_product_id": 0, "td_order_number": 73853, "ean": 4006083324282, "type": "generalArticle", "title": "2 Paar Socken", "size": "41-43", "color": "Schwarz mit buntem Aufdruck", "material": "71% Baumwolle, 28% Polyamid, 1% Elasthan (LYCRA®)", "pattern": "Print", "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_40", "mar343", "kma328", "mar328", "tcm102", "mar340"], "project_number": 87977, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Komfortbündchen – kein Einschnüren ", "long": "2 Paar Socken Mit diesen Socken wird jeder Tag zur Party. Aus formbeständiger Baumwoll-Mischqualität mit Elasthan gefertigt, schmiegen sich beide Paare weich an die Füße. Die eingestrickten Motive aus der Muppet Show machen schon beim Anziehen gute Laune. Und dank verstärkter Spitzen- und Fersenpartien hat man noch länger Freude daran. Die Komfortbündchen der Strümpfe schnüren nicht ein. Farbe:  Schwarz mit buntem Aufdruck   Material:  71% Baumwolle, 28% Polyamid, 1% Elasthan (LYCRA®) Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Komfortbündchen – kein Einschnüren  Weiche Baumwoll-Mischqualität", "structured": "2 Paar Socken Mit diesen Socken wird jeder Tag zur Party. Aus formbeständiger Baumwoll-Mischqualität mit Elasthan gefertigt, schmiegen sich beide Paare weich an die Füße. Die eingestrickten Motive aus der Muppet Show machen schon beim Anziehen gute Laune. Und dank verstärkter Spitzen- und Fersenpartien hat man noch länger Freude daran. Die Komfortbündchen der Strümpfe schnüren nicht ein. Farbe:\n Schwarz mit buntem Aufdruck\n\n Material:\n 71% Baumwolle, 28% Polyamid, 1% Elasthan (LYCRA®)\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/80cfa71dd5ef1f2b/2-paar-socken.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/80cfa71dd5ef1f2b/2-paar-socken.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/895550669b0abe9b/.jpg"}, "category": {"default": "Mode für Ihn | Strümpfe & Co.", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Socks", "retargeting": "Mens Wear and Accessoires", "assortment1": "Mens Wear and Accessoires", "assortment2": "Herren Strumpfwaren", "assortment3": "He. Strumpfwaren", "assortment4": "He. Strümpfe, Casual"}, "price": {"old_amount": "0.00", "amount": "8.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-03-18", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-paar-socken-p400093968.html?dim1=43", "mobile": "https://www.tchibo.de/m/2-paar-socken-p400093968.html?dim1=43"}}, {"tcm_article_number": 332390, "product_id": 400093969, "webshop_product_id": 0, "td_order_number": 73822, "ean": 4006083323902, "type": "generalArticle", "title": "Herren-Hemd mit Allover-Print", "size": "M 39/40", "color": null, "material": "100% Baumwolle", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_mw_40", "tcm102", "kla17", "kla07"], "project_number": 87715, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Pflege- und bügelleicht durch Easy-Care-Ausrüstung ", "long": "Herren-Hemd mit Allover-Print Pflege- und bügelleicht  Durch das bügelleichte Material mit Easy-Care-Ausrüstung ist dieses Hemd vollkommen unkompliziert in der Pflege.   Modern Fit – mit aufwändig gearbeiteten Details  Das Hemd hat eine moderne Passform mit leicht tailliertem Rumpf, die ausreichend Bewegungsfreiheit bietet. Zusätzlich punktet das Langarmhemd mit seinem Button-down-Kragen. Mit verstellbaren Manschetten und leicht abgerundetem Saum sitzt es einfach perfekt. Dessin:  Dunkelblau mit Allover-Print   Material:  100% Baumwolle   Maße:  Gesamtlänge ca. 80 cm Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Pflege- und bügelleicht durch Easy-Care-Ausrüstung  Mit Button-down-Kragen   Modern Fit: leicht taillierter Rumpf mit ausreichender Bewegungsfreiheit", "structured": "Herren-Hemd mit Allover-Print Pflege- und bügelleicht\n Durch das bügelleichte Material mit Easy-Care-Ausrüstung ist dieses Hemd vollkommen unkompliziert in der Pflege.\n\n Modern Fit – mit aufwändig gearbeiteten Details\n Das Hemd hat eine moderne Passform mit leicht tailliertem Rumpf, die ausreichend Bewegungsfreiheit bietet. Zusätzlich punktet das Langarmhemd mit seinem Button-down-Kragen. Mit verstellbaren Manschetten und leicht abgerundetem Saum sitzt es einfach perfekt. Dessin:\n Dunkelblau mit Allover-Print\n\n Material:\n 100% Baumwolle\n\n Maße:\n Gesamtlänge ca. 80 cm\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f4449f9cabb0e96/hemd-allover-print.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f4449f9cabb0e96/hemd-allover-print.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/50172069cabb0e96/hemd-allover-print.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5d928069cabb0e96/hemd-allover-print.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/5831e309cabb0e96/hemd-allover-print.jpg"}, "category": {"default": "Mode für Ihn | Hemden", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Mens Wear and Accessoires", "assortment1": "Mens Wear and Accessoires", "assortment2": "Herren Oberbekleidung", "assortment3": "He. Hemden", "assortment4": "He. Hemd, langarm"}, "price": {"old_amount": "0.00", "amount": "16.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/herren-hemd-mit-allover-print-p400093969.html?dim1=40", "mobile": "https://www.tchibo.de/m/herren-hemd-mit-allover-print-p400093969.html?dim1=40"}}]