[{"tcm_article_number": 330670, "product_id": 400091864, "webshop_product_id": 0, "td_order_number": 72835, "ean": 4006083306707, "type": "generalArticle", "title": "Fußmatte", "size": null, "color": "Lila mit Vogelprint", "material": "100% Polyamid\nUmrandung und Unterseite PVC", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_30", "tcm102"], "project_number": 86884, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Optimale Feuchtigkeits- und Schmutzaufnahme durch dichten, hohen Flor ", "long": "Fußmatte Willkommen, lieber Herbst – willkommen, liebe Gäste. Die Fußmatte sorgt mit dichtem, hohem Flor für optimale Feuchtigkeits- und Schmutzaufnahme und stellt sicher, dass der Schmutz auch in nasskalten Zeiten draußen bleibt. Die Matte ist für den Innen- und überdachten Außenbereich geeignet, sie ist maschinenwaschbar und hat eine wasserdichte, rutschhemmende Unterseite. Farbe:  Lila mit Vogelprint   Material:  100% Polyamid Umrandung und Unterseite PVC   Maße:  Ca. 70 x 50 cm Pflege Optimale Feuchtigkeits- und Schmutzaufnahme durch dichten, hohen Flor  Für den Innen- und überdachten Außenbereich geeignet  Ca. 70 x 50 cm", "structured": "Fußmatte Willkommen, lieber Herbst – willkommen, liebe Gäste. Die Fußmatte sorgt mit dichtem, hohem Flor für optimale Feuchtigkeits- und Schmutzaufnahme und stellt sicher, dass der Schmutz auch in nasskalten Zeiten draußen bleibt. Die Matte ist für den Innen- und überdachten Außenbereich geeignet, sie ist maschinenwaschbar und hat eine wasserdichte, rutschhemmende Unterseite. Farbe:\n Lila mit Vogelprint\n\n Material:\n 100% Polyamid\nUmrandung und Unterseite PVC\n\n Maße:\n Ca. 70 x 50 cm\n\nPflege"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5b5b15cf0abb0f26/fussmatte.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5b5b15cf0abb0f26/fussmatte.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/501695cf0abb0f26/fussmatte.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/5c27284ddabb0f26/fussmatte.jpg"}, "category": {"default": "Haus & Garten | Sauberkeit", "google_shopping_api": "Home & Garden > Decor > Door Mats", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Gartenausstattung", "assortment3": "Fußmatte", "assortment4": "Textilfußmatte"}, "price": {"old_amount": "0.00", "amount": "10.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/fussmatte-p400091864.html", "mobile": "https://www.tchibo.de/m/fussmatte-p400091864.html"}}, {"tcm_article_number": 330663, "product_id": 400091865, "webshop_product_id": 0, "td_order_number": 72927, "ean": 4006083306639, "type": "generalArticle", "title": "Treggings", "size": "36", "color": "Dunkelblau", "material": "77% Baumwolle (aus ökologischem Anbau), 22% Polyester, 1% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_mw_40", "kla03", "sym340", "tcm102"], "project_number": 86839, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weiche Bio-Baumwoll-Mischqualität ", "long": "Treggings Formbeständige Treggings mit Bio-Baumwolle  Diese Treggings sitzen perfekt und bleiben lange in Form. Die weiche Baumwoll-Mischqualität mit hautsympathischer Bio-Baumwolle und Elasthan sorgt für ein angenehmes Tragegefühl. Die Hose hat einen komfortablen Gummizugbund, der nicht einschnürt. Mit Gürtelschlaufen, zwei Ziertaschen und zwei aufgesetzten Gesäßtaschen sind die Treggings so cool wie eine Jeans, aber weitaus bequemer. Farbe:  Dunkelblau   Material:  77% Baumwolle (aus ökologischem Anbau), 22% Polyester, 1% Elasthan   Maße:  Innenbeinlänge ca. 79 cm Pflege Weitere Pflegeanweisungen:  Dieses Kleidungsstück kann auf hellere Materialien und Möbel abfärben Mit ähnlichen Farben waschen Auf links waschen und bügeln Weiche Bio-Baumwoll-Mischqualität  Bequemer Gummizugbund: kein Einschnüren  Mit Gürtelschlaufen, 2 Ziertaschen und 2 aufgesetzten Gesäßtaschen  Passform: Schmal", "structured": "Treggings Formbeständige Treggings mit Bio-Baumwolle\n Diese Treggings sitzen perfekt und bleiben lange in Form. Die weiche Baumwoll-Mischqualität mit hautsympathischer Bio-Baumwolle und Elasthan sorgt für ein angenehmes Tragegefühl. Die Hose hat einen komfortablen Gummizugbund, der nicht einschnürt. Mit Gürtelschlaufen, zwei Ziertaschen und zwei aufgesetzten Gesäßtaschen sind die Treggings so cool wie eine Jeans, aber weitaus bequemer. Farbe:\n Dunkelblau\n\n Material:\n 77% Baumwolle (aus ökologischem Anbau), 22% Polyester, 1% Elasthan\n\n Maße:\n Innenbeinlänge ca. 79 cm\n\nPflege Weitere Pflegeanweisungen:\n Dieses Kleidungsstück kann auf hellere Materialien und Möbel abfärben\nMit ähnlichen Farben waschen\nAuf links waschen und bügeln\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef2871ebabb0f26/treggings.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef2871ebabb0f26/treggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/51aaa84f0abb0f26/treggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5f45f47ebabb0f26/treggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5d9b147ebabb0f26/treggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5981e5cebabb0f26/treggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5c26971ebabb0f26/treggings.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/5b5729ff0abb0f26/treggings.jpg"}, "category": {"default": "Mode für Sie | Hosen", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Hosen", "assortment4": "Da. Treggins"}, "price": {"old_amount": "0.00", "amount": "15.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/treggings-p400091865.html?dim1=36", "mobile": "https://www.tchibo.de/m/treggings-p400091865.html?dim1=36"}}, {"tcm_article_number": 484741, "product_id": 400091876, "webshop_product_id": 400097656, "td_order_number": 74336, "ean": 4046234847413, "type": "generalArticle", "title": "Espresso El Salvador – 10 Kapseln", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Ausgewogenes Aroma mit feinen Nuancen von Karamell", "long": "Espresso El Salvador – 10 Kapseln Espresso El Salvador ist ein aromatischer Espresso mit weichem Körper und zarten Röstnoten. Die Kaffeebohnen dieses Espressos wachsen meer-seitig gelegen an den Berghängen El Salvadors und verleihen diesem Espresso sein ausgewogenes Aroma mit feinen Nuancen von Karamell.    Geröstet nach traditionell italienischer Art, kann sich der aromatische Geschmack perfekt entfalten.      *Als TchiboCard Kunde sammeln Sie je 10 Cafissimo Kapseln 20 TreueBohnen extra. Die aus diesem Vorteil zusätzlich gesammelten TreueBohnen zahlen nicht auf die Erreichung des Goldstatus ein. Produktdetails  Inhalt: 10 Kapseln à 7 g = 70 g  Intensität: 4  Röstkaffee gemahlen  Unter Schutzatmosphäre verpackt.  Kühl, trocken und dunkel lagern.   Tchibo GmbH  Überseering 18,  D–22297 Hamburg Ausgewogenes Aroma mit feinen Nuancen von Karamell Für Ihre Cafissimo Maschine Alle Kaffees aus 100% nachhaltigem Anbau TchiboCard Kunden erhalten 20 TreueBohnen extra*", "structured": "Espresso El Salvador – 10 Kapseln Espresso El Salvador ist ein aromatischer Espresso mit weichem Körper und zarten Röstnoten. Die Kaffeebohnen dieses Espressos wachsen meer-seitig gelegen an den Berghängen El Salvadors und verleihen diesem Espresso sein ausgewogenes Aroma mit feinen Nuancen von Karamell.\n\n\n\nGeröstet nach traditionell italienischer Art, kann sich der aromatische Geschmack perfekt entfalten.\n\n\n\n\n\n*Als TchiboCard Kunde sammeln Sie je 10 Cafissimo Kapseln 20 TreueBohnen extra. Die aus diesem Vorteil zusätzlich gesammelten TreueBohnen zahlen nicht auf die Erreichung des Goldstatus ein. Produktdetails\n Inhalt: 10 Kapseln à 7 g = 70 g\n\nIntensität: 4\n\nRöstkaffee gemahlen\n\nUnter Schutzatmosphäre verpackt.\n\nKühl, trocken und dunkel lagern.\n\n Tchibo GmbH\n Überseering 18,\n\nD–22297 Hamburg\n\nHerkunft & Lage El Salvador baut seinen Kaffee an den meerseitig gelegenen Berghängen an - und das schon seit Mitte des 18. Jahrhunderts.\n\n\n\nFast die Hälfte der Kaffeefarmen El Salvadors befindet sich in der subtropischen Gebirgsregion Apaneca-Llamatepec im Westen des Landes. Die Kaffeebohnen unseres Espresso El Salvador wachsen an den Berghängen El Salvadors. Die Klimabedingungen sind mit kühlen Nächten und feucht-warmen Tagen ideal für den Anbau von Kaffeepflanzen. \n\n\n\nDie Kaffeeplantagen zeichnen sich häufig durch das gemeinsame Anpflanzen von Kaffee mit Bananen, anderen Obstbäumen oder Nutzholzbäumen aus. Diese spenden Schatten und stellen zudem ein Hauptnahrungsmittel der Bauern dar.\n\nGeschmack & Aroma In El Salvador werden einige der aromatischten Kaffees der Welt produziert. Sie sind in der Regel süß und cremig mit fruchtig-süßen Noten hin zu Nuancen von Schokolade und Karamell.\n\n\n\nUnser Cafissimo Espresso Salvador ist ein aromatischer Espresso mit weichem Körper und zarten Röstnoten. Er überzeugt durch sein ausgewogenes Aroma mit feinen Nuancen von Karamell. Dank der schonenden Langzeitröstung kann sich der aromatische Geschmack perfekt entfalten.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage.\n\nRainforest Alliance Certified™ Bestimmt ist Ihnen beim Einkauf schon einmal der grüne Frosch der Rainforest Alliance aufgefallen, doch wofür steht er eigentlich?\n\n\n\nRainforest Alliance setzt sich für den Schutz sensibler Ökosysteme, wie der Tier- und Pflanzenwelt, ein und fördert die nachhaltige Bewirtschaftung von Landflächen. Dazu gehören auch angemessene Lebens- und Arbeitsbedingungen für die Kaffeefarmer und ihre Familien. \n\n\n\nUnsere Kaffeeprodukte mit dem grünen Frosch wurden auf ökologisch und sozial verträgliche Weise erzeugt.\n\n\n\nMit den nachhaltigen Produkten wie diesem 100% zertifizierten Kaffee bringen Sie etwas Gutes ins Rollen. Für andere, die Umwelt, aber auch für sich selbst. Machen Sie mit und werden Sie Teil einer verantwortungsvolleren Welt! Mehr Infos unter: tchibo.de/nachhaltigkeit\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nAlle Vorzüge der Cafissimo Kapseln auf einen Blick •\t100% Tchibo Arabica in der Aromakapsel\n\n•\tKapsel für Kapsel aromafrisch versiegelt für vollen Kaffeegenuss\n\n•\talle Kaffees aus 100% nachhaltigem Anbau\n\n•\tideale Kapselgröße und perfekt abgestimmte Kaffeemenge für jede Tasse\n\n\n\nHinweis: Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/a98b49faaf1dcb37/espresso-el-salvador-10-kapseln.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/a98b49faaf1dcb37/espresso-el-salvador-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/ad9c330aaf1dcb37/espresso-el-salvador-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/aae821daaf1dcb37/espresso-el-salvador-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/aefb406aaf1dcb37/espresso-el-salvador-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/a76f506aaf1dcb37/espresso-el-salvador-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5f45f5caadcabf26/espresso-el-salvador-10-kapseln.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/a6dd86aaaf1dcb37/espresso-el-salvador-10-kapseln.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "3.23", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "CAFISSIMO", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/espresso-el-salvador-p400097656.html?dim1=10Ka", "mobile": "https://www.tchibo.de/m/espresso-el-salvador-p400097656.html?dim1=10Ka"}}, {"tcm_article_number": 484745, "product_id": 400091877, "webshop_product_id": 400097657, "td_order_number": 74340, "ean": 4046234847451, "type": "generalArticle", "title": "Kaffee Ethiopia – 10 Kapseln", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Aromatischer Kaffee voller Lebendigkeit und blumigen Noten", "long": "Kaffee Ethiopia – 10 Kapseln Kaffee Ethiopia ist ein aromatischer Kaffee voller Lebendigkeit. Die fruchtbaren  Böden des äthiopischen Hochlandes verleihen diesem Kaffee sein charakteristisches Aroma mit feinen blumigen Noten.    Geröstet nach traditionell italienischer Art, kann sich der aromatische Geschmack perfekt entfalten.      *Als TchiboCard Kunde sammeln Sie je 10 Cafissimo Kapseln 20 TreueBohnen extra. Die aus diesem Vorteil zusätzlich gesammelten TreueBohnen zahlen nicht auf die Erreichung des Goldstatus ein. Produktdetails  Inhalt: 10 Kapseln à 7 g = 70 g  Intensität: 3  Röstkaffee gemahlen  Unter Schutzatmosphäre verpackt.  Kühl, trocken und dunkel lagern.   Tchibo GmbH  Überseering 18,  D–22297 Hamburg Aromatischer Kaffee voller Lebendigkeit und blumigen Noten Für Ihre Cafissimo Maschine Alle Kaffees aus 100% nachhaltigem Anbau TchiboCard Kunden erhalten 20 TreueBohnen extra*", "structured": "Kaffee Ethiopia – 10 Kapseln Kaffee Ethiopia ist ein aromatischer Kaffee voller Lebendigkeit. Die fruchtbaren  Böden des äthiopischen Hochlandes verleihen diesem Kaffee sein charakteristisches Aroma mit feinen blumigen Noten.\n\n\n\nGeröstet nach traditionell italienischer Art, kann sich der aromatische Geschmack perfekt entfalten.\n\n\n\n\n\n*Als TchiboCard Kunde sammeln Sie je 10 Cafissimo Kapseln 20 TreueBohnen extra. Die aus diesem Vorteil zusätzlich gesammelten TreueBohnen zahlen nicht auf die Erreichung des Goldstatus ein. Produktdetails\n Inhalt: 10 Kapseln à 7 g = 70 g\n\nIntensität: 3\n\nRöstkaffee gemahlen\n\nUnter Schutzatmosphäre verpackt.\n\nKühl, trocken und dunkel lagern.\n\n Tchibo GmbH\n Überseering 18,\n\nD–22297 Hamburg\n\nHerkunft & Lage Äthiopien gilt als Geburtsland des Arabica-Kaffees. Nach einer von vielen Legenden haben jedoch nicht  die Menschen, sondern die Ziegen im 9. Jahrhundert den Kaffee entdeckt. \n\n\n\nÄthiopischer Kaffee zeichnet sich durch eine einzigartige Vielfalt an einheimischen Arten und Sorten aus. Viele davon sind bis heute nicht identifiziert.\n\n\n\nDer Großteil des äthiopischen Kaffees kommt aus dem äthiopischen Hochland im Südwesten des Landes. Dank des tropischen Klimas und fruchtbarer Böden ist die Gegend ideal zum Kaffeeanbau geeignet. \n\n\n\nKaffee ist in Äthiopien wichtiger Bestandteil des täglichen Lebens. Gerade auf dem Land lebende Familien kommen drei Mal pro Tag zur Kaffeezeremonie zusammen, um gemeinsam Ihren Kaffee zu genießen.\n\nUnsere Cafissimo Kapseln Gute Schale, guter Kern.\n\n \n\nBei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile – unten erfährst du, welche das sind und was dies für unsere Umwelt bedeutet.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage.\n\nAlle Vorzüge der Cafissimo Kapseln auf einen Blick •\t100% Tchibo Arabica in der Aromakapsel\n\n•\tKapsel für Kapsel aromafrisch versiegelt für vollen Kaffeegenuss\n\n•\talle Kaffees aus 100% nachhaltigem Anbau\n\n•\tideale Kapselgröße und perfekt abgestimmte Kaffeemenge für jede Tasse\n\n\n\nHinweis: Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden.\n\nRainforest Alliance Certified™ Bestimmt ist Ihnen beim Einkauf schon einmal der grüne Frosch der Rainforest Alliance aufgefallen, doch wofür steht er eigentlich?\n\n\n\nRainforest Alliance setzt sich für den Schutz sensibler Ökosysteme, wie der Tier- und Pflanzenwelt, ein und fördert die nachhaltige Bewirtschaftung von Landflächen. Dazu gehören auch angemessene Lebens- und Arbeitsbedingungen für die Kaffeefarmer und ihre Familien. \n\n\n\nUnsere Kaffeeprodukte mit dem grünen Frosch wurden auf ökologisch und sozial verträgliche Weise erzeugt.\n\n\n\nMit den nachhaltigen Produkten wie diesem 100% zertifizierten Kaffee bringen Sie etwas Gutes ins Rollen. Für andere, die Umwelt, aber auch für sich selbst. Machen Sie mit und werden Sie Teil einer verantwortungsvolleren Welt! Mehr Infos unter: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/a83829fb1f1dcb37/kaffee-ethiopia-10-kapseln.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/a83829fb1f1dcb37/kaffee-ethiopia-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/ac2f530b1f1dcb37/kaffee-ethiopia-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/aefaf1db1f1dcb37/kaffee-ethiopia-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/ad9d81db1f1dcb37/kaffee-ethiopia-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/ab5f506b1f1dcb37/kaffee-ethiopia-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/4aa722bddf19d852/kaffee-ethiopia-10-kapseln.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/a6daf6ab1f1dcb37/kaffee-ethiopia-10-kapseln.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "3.23", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "CAFISSIMO", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kaffee-ethiopia-p400097657.html?dim1=10Ka", "mobile": "https://www.tchibo.de/m/kaffee-ethiopia-p400097657.html?dim1=10Ka"}}, {"tcm_article_number": 483501, "product_id": 400091878, "webshop_product_id": 400104196, "td_order_number": 71789, "ean": 4046234835014, "type": "generalArticle", "title": "Espresso Brasil - 10 Kapseln", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Ausdrucksstark mit zartbitterem Aroma und leichter Nussnote", "long": "Espresso Brasil - 10 Kapseln Espresso Brasil ist ein ausdrucksstarker Espresso voller Harmonie. Die Kaffeebohnen für diesen Espresso reifen langsam an den sonnigen Hügeln Brasiliens und verleihen diesem Espresso sein zartbitteres Aroma mit leichter Nussnote.    Geröstet nach traditionell italienischer Art, kann sich sein voller Geschmack perfekt entfalten.      *Als TchiboCard Kunde sammeln Sie je 10 Cafissimo Kapseln 20 TreueBohnen extra. Die aus diesem Vorteil zusätzlich gesammelten TreueBohnen zahlen nicht auf die Erreichung des Goldstatus ein. Produktdetails  Inhalt: 10 Kapseln à 8 g = 80 g  Intensität: 6  Röstkaffee gemahlen  Unter Schutzatmosphäre verpackt.  Kühl, trocken und dunkel lagern.   Tchibo GmbH  Überseering 18,  D–22297 Hamburg Ausdrucksstark mit zartbitterem Aroma und leichter Nussnote Für Ihre Cafissimo Maschine Alle Kaffees aus 100% nachhaltigem Anbau TchiboCard Kunden erhalten 20 TreueBohnen extra*", "structured": "Espresso Brasil - 10 Kapseln Espresso Brasil ist ein ausdrucksstarker Espresso voller Harmonie. Die Kaffeebohnen für diesen Espresso reifen langsam an den sonnigen Hügeln Brasiliens und verleihen diesem Espresso sein zartbitteres Aroma mit leichter Nussnote.\n\n\n\nGeröstet nach traditionell italienischer Art, kann sich sein voller Geschmack perfekt entfalten.\n\n\n\n\n\n*Als TchiboCard Kunde sammeln Sie je 10 Cafissimo Kapseln 20 TreueBohnen extra. Die aus diesem Vorteil zusätzlich gesammelten TreueBohnen zahlen nicht auf die Erreichung des Goldstatus ein. Produktdetails\n Inhalt: 10 Kapseln à 8 g = 80 g\n\nIntensität: 6\n\nRöstkaffee gemahlen\n\nUnter Schutzatmosphäre verpackt.\n\nKühl, trocken und dunkel lagern.\n\n Tchibo GmbH\n Überseering 18,\n\nD–22297 Hamburg\n\nHerkunft & Lage Brasilien ist der fortschrittlichste und größte Kaffeeerzeuger der Welt.\n\n\n\nDie brasilianischen Kaffeeplantagen liegen überwiegend im klimatisch gemäßigten Südosten des Landes, vor allem in dem Bundesstaat Minas Gerais, der fast die Hälfte des brasilianischen Kaffees liefert. Dank des tropischen Klimas und der fruchtbaren Böden liefert Minas Gerais die idealen Anbaubedingungen für hochwertigen Kaffee. Angebaut werden vorwiegend die hochwertigen Arabica-Sorten.\n\n\n\nÜbrigens: Brasilien ist nicht nur der größte Kaffeeproduzent, sondern auch ein starker Kaffeekonsument: So verbrauchen die Brasilianer rund die Hälfte ihres Kaffees selbst.\n\nGeschmack und Aroma Generell produziert Brasilien weiche Arabica-Kaffees mit einem geringen Säuregehalt und mittlerer Fülle. \n\n\n\nDie Kaffeebohnen für unseren Cafissimo Espresso Brasil reifen langsam an den sonnigen Hügeln Brasiliens. Das Ergebnis ist ein ausdrucksstarker Espresso voller Harmonie. Er zeichnet sich durch ein zartbitteres Aroma mit leichter Nussnote aus.\n\n\n\nDank der schonenden Langzeitröstung kann sich der volle Geschmack perfekt entfalten.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage.\n\nRainforest Alliance Certified™ Bestimmt ist Ihnen beim Einkauf schon einmal der grüne Frosch der Rainforest Alliance aufgefallen, doch wofür steht er eigentlich?\n\n\n\nRainforest Alliance setzt sich für den Schutz sensibler Ökosysteme, wie der Tier- und Pflanzenwelt, ein und fördert die nachhaltige Bewirtschaftung von Landflächen. Dazu gehören auch angemessene Lebens- und Arbeitsbedingungen für die Kaffeefarmer und ihre Familien. \n\n\n\nUnsere Kaffeeprodukte mit dem grünen Frosch wurden auf ökologisch und sozial verträgliche Weise erzeugt.\n\n\n\nMit den nachhaltigen Produkten wie diesem 100% zertifizierten Kaffee bringen Sie etwas Gutes ins Rollen. Für andere, die Umwelt, aber auch für sich selbst. Machen Sie mit und werden Sie Teil einer verantwortungsvolleren Welt! Mehr Infos unter: tchibo.de/nachhaltigkeit\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nAlle Vorzüge der Cafissimo Kapseln auf einen Blick •\t100% Tchibo Arabica in der Aromakapsel\n\n•\tKapsel für Kapsel aromafrisch versiegelt für vollen Kaffeegenuss\n\n•\talle Kaffees aus 100% nachhaltigem Anbau\n\n•\tideale Kapselgröße und perfekt abgestimmte Kaffeemenge für jede Tasse\n\n\n\nHinweis: Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/aaeaf6aaaf1dcb37/espresso-brasil-10-kapseln.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/aaeaf6aaaf1dcb37/espresso-brasil-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/ac2d847aaf1dcb37/espresso-brasil-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a83f55caaf1dcb37/espresso-brasil-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/ab5415caaf1dcb37/espresso-brasil-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/a98d871aaf1dcb37/espresso-brasil-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/45faa6a87f19d852/espresso-brasil-10-kapseln.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/ab5d89f69b0dcb37/espresso-brasil-10-kapseln.jpg"}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "3.23", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "CAFISSIMO", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/espresso-brasil-p400104196.html?dim1=10Ka", "mobile": "https://www.tchibo.de/m/espresso-brasil-p400104196.html?dim1=10Ka"}}, {"tcm_article_number": 330676, "product_id": 400091879, "webshop_product_id": 0, "td_order_number": 72771, "ean": 4006083306769, "type": "generalArticle", "title": "2 Massagebälle", "size": null, "color": "Blau", "material": "Gummi (TPR)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 86918, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Zur Selbstmassage von Muskelverhärtungen z.B. des Rückens, Nackens, der Hände und Füße – kann Verspannungen lösen und die Flexibilität der Muskeln steigern ", "long": "2 Massagebälle Mit diesen handlichen Massagebällen kann man sich ganz einfach selbst massieren. Sie sind zur Massage von Muskelverhärtungen am ganzen Körper geeignet – zum Beispiel des Rückens, Nackens, der Hände und Füße – und können Verspannungen lösen sowie die Flexibilität der Muskeln steigern. Die Massage erfolgt punktuell durch kleine Rollbewegungen. Eine Gebrauchsanweisung mit zahlreichen Anwendungsbeispielen wird mitgeliefert.   2 verschiedene Ballgrößen  Zum Ausüben der Massage mit unterschiedlicher Intensität ist ein großer und ein kleiner Ball in diesem Massageball-Set enthalten. Der große Ball ist mit einer abnehmbaren, dehnbaren Haltekordel versehen, der kleine Ball hat Massagenoppen. Farbe:  Blau   Material:  Gummi (TPR)   Maße:  Ø ca. 4 und 8 cm Schnur Länge max. 40 cm   Zubehör:  Inkl. Gebrauchsanweisung mit Anwendungsbeispielen Zur Selbstmassage von Muskelverhärtungen z.B. des Rückens, Nackens, der Hände und Füße – kann Verspannungen lösen und die Flexibilität der Muskeln steigern  2 Verschiedene Ballgrößen zum Ausüben unterschiedlicher Intensität  Auf Schadstoffe geprüft – von externen, akkreditierten Instituten", "structured": "2 Massagebälle Mit diesen handlichen Massagebällen kann man sich ganz einfach selbst massieren. Sie sind zur Massage von Muskelverhärtungen am ganzen Körper geeignet – zum Beispiel des Rückens, Nackens, der Hände und Füße – und können Verspannungen lösen sowie die Flexibilität der Muskeln steigern. Die Massage erfolgt punktuell durch kleine Rollbewegungen. Eine Gebrauchsanweisung mit zahlreichen Anwendungsbeispielen wird mitgeliefert.\n\n 2 verschiedene Ballgrößen\n Zum Ausüben der Massage mit unterschiedlicher Intensität ist ein großer und ein kleiner Ball in diesem Massageball-Set enthalten. Der große Ball ist mit einer abnehmbaren, dehnbaren Haltekordel versehen, der kleine Ball hat Massagenoppen. Farbe:\n Blau\n\n Material:\n Gummi (TPR)\n\n Maße:\n Ø ca. 4 und 8 cm\nSchnur Länge max. 40 cm\n\n Zubehör:\n Inkl. Gebrauchsanweisung mit Anwendungsbeispielen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/72b4e1debeac707a/2-massagebaelle.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/72b4e1debeac707a/2-massagebaelle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/771e16aebeac707a/2-massagebaelle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/747552bebeac707a/2-massagebaelle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/76a142bebeac707a/2-massagebaelle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/7716330ebeac707a/2-massagebaelle.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/771149f875e869ea/2-massagebaelle.jpg"}, "category": {"default": "Sport & Freizeit | Sportgeräte", "google_shopping_api": "Sporting Goods > Exercise & Fitness", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Equipment", "assortment3": "Indoor Sportgeräte & Zubehör", "assortment4": "Indoor Sport- & Fitnesszubehör"}, "price": {"old_amount": "0.00", "amount": "8.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2019-10-20", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-massagebaelle-p400091879.html", "mobile": "https://www.tchibo.de/m/2-massagebaelle-p400091879.html"}}, {"tcm_article_number": 330674, "product_id": 400091881, "webshop_product_id": 0, "td_order_number": 73003, "ean": 4006083306745, "type": "generalArticle", "title": "Chiffon-Tuch", "size": null, "color": "Blau-rot-weiß mit Alloverprint", "material": "100% Polyester", "pattern": "Print", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_30", "tcm102"], "project_number": 86875, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weich fließende Qualität ", "long": "Chiffon-Tuch Chiffon-Tuch in Halbmond-Form  Dieses Tuch in weich fließender Qualität präsentiert sich eindrucksvoll in Form eines Halbmonds. Beide Tuch-Enden sind mit einer Quaste versehen. Farbe:  Blau-rot-weiß mit Alloverprint   Material:  100% Polyester   Maße:  Ca. 190 x 70 cm Pflege Weitere Pflegeanweisungen:  Wäschebeutel verwenden Weich fließende Qualität  In Halbmond-Form  Tuch-Enden mit je 1 Quaste", "structured": "Chiffon-Tuch Chiffon-Tuch in Halbmond-Form\n Dieses Tuch in weich fließender Qualität präsentiert sich eindrucksvoll in Form eines Halbmonds. Beide Tuch-Enden sind mit einer Quaste versehen. Farbe:\n Blau-rot-weiß mit Alloverprint\n\n Material:\n 100% Polyester\n\n Maße:\n Ca. 190 x 70 cm\n\nPflege Weitere Pflegeanweisungen:\n Wäschebeutel verwenden"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/75cfa6aebc7ab9ea/chiffon-tuch.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/75cfa6aebc7ab9ea/chiffon-tuch.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/7303971ebc7ab9ea/chiffon-tuch.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/7710f6aebc7ab9ea/chiffon-tuch.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/771631df0dc9d9ea/chiffon-tuch.jpg"}, "category": {"default": "Mode für Sie | Accessoires", "google_shopping_api": "Apparel & Accessories > Clothing Accessories > Scarves & Shawls", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen Accessoires", "assortment3": "Da. textile Accessoires", "assortment4": "Da. Schals/Tücher"}, "price": {"old_amount": "9.99", "amount": "8.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/chiffon-tuch-p400091881.html", "mobile": "https://www.tchibo.de/m/chiffon-tuch-p400091881.html"}}, {"tcm_article_number": 330675, "product_id": 400091883, "webshop_product_id": 0, "td_order_number": 72852, "ean": 4006083306752, "type": "generalArticle", "title": "Massagerolle", "size": null, "color": "Schwarz", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 86917, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Zur einfachen Selbstmassage der Tiefenmuskulatur und des Bindegewebes ", "long": "Massagerolle Diese Massagerolle ist ideal zum Aufwärmen vor dem Sport und zur anschließenden Regeneration. Zum Warmmachen können mit der Massage-Rolle einfache Übungen im Liegen und Stehen durchgeführt werden. Sie wirkt Muskelkrämpfen im Oberschenkel entgegen und eignet sich besonders für das Bodentraining sowie zur Stärkung und Lockerung der gesamten Rumpfmuskulatur, inklusive der oberen Rückenmuskulatur.   Zur Massage der Tiefenmuskulatur  Nach dem Sport trägt die Massagerolle durch die problemlos selbst durchführbare Massage der Tiefenmuskulatur und des Bindegewebes zur Erholung bei. Ein Blatt mit zahlreichen Übungen ist inbegriffen. Farbe:  Schwarz   Maße:  Ø ca. 15 cm Breite ca. 30 cm   Gewicht:  Ca. 165 g   Zubehör:  Inkl. Übungsblatt Zur einfachen Selbstmassage der Tiefenmuskulatur und des Bindegewebes  Ideal zum Aufwärmen vor und zur Regeneration nach dem Sport  Inkl. Übungsblatt – mit zahlreichen Anwendungen im Liegen und Stehen", "structured": "Massagerolle Diese Massagerolle ist ideal zum Aufwärmen vor dem Sport und zur anschließenden Regeneration. Zum Warmmachen können mit der Massage-Rolle einfache Übungen im Liegen und Stehen durchgeführt werden. Sie wirkt Muskelkrämpfen im Oberschenkel entgegen und eignet sich besonders für das Bodentraining sowie zur Stärkung und Lockerung der gesamten Rumpfmuskulatur, inklusive der oberen Rückenmuskulatur.\n\n Zur Massage der Tiefenmuskulatur\n Nach dem Sport trägt die Massagerolle durch die problemlos selbst durchführbare Massage der Tiefenmuskulatur und des Bindegewebes zur Erholung bei. Ein Blatt mit zahlreichen Übungen ist inbegriffen. Farbe:\n Schwarz\n\n Maße:\n Ø ca. 15 cm\nBreite ca. 30 cm\n\n Gewicht:\n Ca. 165 g\n\n Zubehör:\n Inkl. Übungsblatt"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/583339f69eac7f26/massagerolle.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/583339f69eac7f26/massagerolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/51a5f6a69eac7f26/massagerolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5c2692b69eac7f26/massagerolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/51a282b69eac7f26/massagerolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/51a693069eac7f26/massagerolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5c2b13069eac7f26/massagerolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5831e1d69eac7f26/massagerolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/51a690669eac7f26/massagerolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/5aeb10669eac7f26/massagerolle.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/5f4335c69eac7f26/massagerolle.jpg"}, "category": {"default": "Sport & Freizeit | Sportgeräte", "google_shopping_api": "Sporting Goods > Exercise & Fitness", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Equipment", "assortment3": "Indoor Sportgeräte & Zubehör", "assortment4": "Indoor Sport- & Fitnesszubehör"}, "price": {"old_amount": "17.99", "amount": "16.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/massagerolle-p400091883.html", "mobile": "https://www.tchibo.de/m/massagerolle-p400091883.html"}}, {"tcm_article_number": 330680, "product_id": 400091884, "webshop_product_id": 0, "td_order_number": 72824, "ean": 4006083306806, "type": "generalArticle", "title": "2-in-1-Ratschenschere", "size": null, "color": "Schwarz-grün", "material": "Griffe Aluminium mit Kunststoffeinlage\n Klinge Qualitätsstahl mit Teflon®-Beschichtung", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 86827, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Ratschenschere mit optimaler Hebelwirkung und normale Gartenschere in einem ", "long": "2-in-1-Ratschenschere Gartenschere und Ratschenschere in einem – so hat man immer die richtige Schere zur Hand und kann Äste mit einem Durchmesser von bis zu 24 mm ideal bearbeiten.   Extrascharf und ganz schön praktisch  Die extrascharfe Klinge aus Qualitätsstahl mit Teflon®-Beschichtung sorgt für leichtes und sauberes Schneiden, durch die Griffe aus hochwertigem Aluminium mit rutschfester Kunststoffeinlage liegt die Schere sicher in der Hand. Das Umschalten von normaler Funktion auf Ratschenfunktion mit optimaler Hebelwirkung erfolgt einfach mit einem Hebel, gesichert wird die Schere per Einhand-Sicherheitsverschluss.   Schwamm im Griff  Der zugehörige Reinigungsschwamm ist gleich im Griff enthalten – für eine unkomplizierte Reinigung direkt im Anschluss an die getane Arbeit. Farbe:  Schwarz-grün   Material:  Griffe Aluminium mit Kunststoffeinlage  Klinge Qualitätsstahl mit Teflon®-Beschichtung   Maße:  Länge ca. 20,5 cm   Zubehör:  Inkl. Reinigungsschwamm im Griff   Hinweise:  Klingen nach jedem Gebrauch reinigen Klingen sind scharf, Schneide nicht mit bloßen Fingern berühren Schere für Kinder unzugänglich aufbewahren Reinigungsschwamm im Griff, zur Pflege der Klinge mit etwas Öl beträufeln  Ratschenschere mit optimaler Hebelwirkung und normale Gartenschere in einem  Extrascharfe Klinge aus Qualitätsstahl mit Teflon®-Beschichtung für leichtes Schneiden   Zum Schneiden von Ästen bis 24 mm Ø  Auf Schadstoffe geprüft – von externen, akkreditierten Instituten", "structured": "2-in-1-Ratschenschere Gartenschere und Ratschenschere in einem – so hat man immer die richtige Schere zur Hand und kann Äste mit einem Durchmesser von bis zu 24 mm ideal bearbeiten.\n\n Extrascharf und ganz schön praktisch\n Die extrascharfe Klinge aus Qualitätsstahl mit Teflon®-Beschichtung sorgt für leichtes und sauberes Schneiden, durch die Griffe aus hochwertigem Aluminium mit rutschfester Kunststoffeinlage liegt die Schere sicher in der Hand. Das Umschalten von normaler Funktion auf Ratschenfunktion mit optimaler Hebelwirkung erfolgt einfach mit einem Hebel, gesichert wird die Schere per Einhand-Sicherheitsverschluss.\n\n Schwamm im Griff\n Der zugehörige Reinigungsschwamm ist gleich im Griff enthalten – für eine unkomplizierte Reinigung direkt im Anschluss an die getane Arbeit. Farbe:\n Schwarz-grün\n\n Material:\n Griffe Aluminium mit Kunststoffeinlage\n Klinge Qualitätsstahl mit Teflon®-Beschichtung\n\n Maße:\n Länge ca. 20,5 cm\n\n Zubehör:\n Inkl. Reinigungsschwamm im Griff\n\n Hinweise:\n Klingen nach jedem Gebrauch reinigen\nKlingen sind scharf, Schneide nicht mit bloßen Fingern berühren\nSchere für Kinder unzugänglich aufbewahren\nReinigungsschwamm im Griff, zur Pflege der Klinge mit etwas Öl beträufeln\n"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/706fa4769eab09ea/2-in-1-ratschenschere.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/706fa4769eab09ea/2-in-1-ratschenschere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/76ae19f72eab09ea/2-in-1-ratschenschere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/75c558472eab09ea/2-in-1-ratschenschere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/730394769eab09ea/2-in-1-ratschenschere.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/7c5e19feb9dea07a/2-in-1-ratschenschere.jpg"}, "category": {"default": "Haus & Garten | Ideen für den Garten", "google_shopping_api": "Home & Garden > Lawn & Garden > Gardening > Gardening Tools", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Gartenausstattung", "assortment3": "Gartengeräte", "assortment4": "Gartenwerkzeug"}, "price": {"old_amount": "9.99", "amount": "8.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-20", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-in-1-ratschenschere-p400091884.html", "mobile": "https://www.tchibo.de/m/2-in-1-ratschenschere-p400091884.html"}}]