[{"tcm_article_number": 329509, "product_id": 400090457, "webshop_product_id": 0, "td_order_number": 71061, "ean": 4006083295094, "type": "generalArticle", "title": "Philips Wasserkocher", "size": null, "color": "Anthrazit metallic", "material": "Gehäuse Edelstahl", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["mar336", "ico16", "ico65"], "project_number": 85781, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Hochwertiges Edelstahl-Gehäuse in Titanium-Optik ", "long": "Philips Wasserkocher Design trifft auf durchdachte Technik: Der Wasserkocher von Philips hat eine große Einfüllöffnung und ist auf dem Sockel kabellos um 360° drehbar. Er hat die Wasserstandsanzeige im Griff, sein flaches Heizelement sorgt für schnelles Erwärmen des Wassers und lässt sich leicht reinigen. Der Deckel öffnet auf Knopfdruck.   Funktionale Ausstattung  Ausgestattet ist der ca. 2.200 Watt starke Küchenhelfer mit Anti-Kalk-Filter, Abschaltautomatik, Überhitzungsschutz und Kabelaufwicklung. Farbe:  Anthrazit metallic   Material:  Gehäuse Edelstahl   Maße:  Höhe ca. 30 cm   Füllmenge:  Ca. 1,7 l   Leistung:  Ca. 2.200 Watt Hochwertiges Edelstahl-Gehäuse in Titanium-Optik  Füllmenge ca. 1,7 l  Mit Anti-Kalk-Filter, Abschaltautomatik, Überhitzungsschutz und Kabelaufwicklung", "structured": "Philips Wasserkocher Design trifft auf durchdachte Technik: Der Wasserkocher von Philips hat eine große Einfüllöffnung und ist auf dem Sockel kabellos um 360° drehbar. Er hat die Wasserstandsanzeige im Griff, sein flaches Heizelement sorgt für schnelles Erwärmen des Wassers und lässt sich leicht reinigen. Der Deckel öffnet auf Knopfdruck.\n\n Funktionale Ausstattung\n Ausgestattet ist der ca. 2.200 Watt starke Küchenhelfer mit Anti-Kalk-Filter, Abschaltautomatik, Überhitzungsschutz und Kabelaufwicklung. Farbe:\n Anthrazit metallic\n\n Material:\n Gehäuse Edelstahl\n\n Maße:\n Höhe ca. 30 cm\n\n Füllmenge:\n Ca. 1,7 l\n\n Leistung:\n Ca. 2.200 Watt"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/76a0f5caa8629f2a/philips-wasserkocher.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/76a0f5caa8629f2a/philips-wasserkocher.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/7de3984699d29f2a/philips-wasserkocher.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/7714e84699d29f2a/philips-wasserkocher.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/7305584699d29f2a/philips-wasserkocher.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/75c3947aa8629f2a/philips-wasserkocher.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/7471447aa8629f2a/philips-wasserkocher.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/747fa47aa8629f2a/philips-wasserkocher.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/730552b9cdcabf2a/philips-wasserkocher.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Electric Kettles", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchengeräte", "assortment3": "Klein-Elektro", "assortment4": "Wasserkocher"}, "price": {"old_amount": "59.95", "amount": "35.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/philips-wasserkocher-p400090457.html", "mobile": "https://www.tchibo.de/m/philips-wasserkocher-p400090457.html"}}, {"tcm_article_number": 329511, "product_id": 400090459, "webshop_product_id": 0, "td_order_number": 71109, "ean": 4006083295117, "type": "generalArticle", "title": "Philips Standmixer", "size": null, "color": "Anthrazit metallic/Titanium-Optik", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico06", "mar336", "ico16", "ico65"], "project_number": 85782, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit bis zu 21.000 Umdrehungen/Min. auch für Smoothies geeignet ", "long": "Philips Standmixer Dieser Standmixer von Philips ist ein wahres Multitalent und bereichert jede Küche: Pürieren, Mixen oder Zerkleinern – der leistungsstarke Motor sorgt mit etwa 900 Watt und bis zu 21.000 Umdrehungen in der Minute für fruchtige Chutneys, sähmige Smoothies oder Crushed Ice – alles innerhalb von Sekunden.   Durchdachte Technik  Der bruchfeste Mixbehälter mit Skalierung fasst etwa zwei Liter, sein einzigartiges Design sorgt für bessere Tiefvermischung. Der Mixer hat ein beleuchtetes Display, die Geschwindigkeit ist über den Drehschalter stufenlos einstellbar.    ProBlend-6-Sterne-Messer  Die ProBlend-6-Sterne-Messer erlauben effizientes Mischen und Zerkleinern, die abnehmbaren Messer sind für besseres Vermengen und gleichmäßige Ergebnisse seitlich versetzt und lassen sich wie der Mixbehälter einfach in der Spülmaschine reinigen. Farbe:   Anthrazit metallic/Titanium-Optik   Maße:  Höhe ca. 38,5 cm Kabellänge ca. 1 m   Füllmenge:  Ca. 2 l   Leistung:  Ca. 900 Watt   Zubehör:  Spatel als Dosierhilfe Mit bis zu 21.000 Umdrehungen/Min. auch für Smoothies geeignet  Crushed Ice innerhalb von Sekunden  Geschwindigkeit stufenlos einstellbar  Spülmaschinengeeignet", "structured": "Philips Standmixer Dieser Standmixer von Philips ist ein wahres Multitalent und bereichert jede Küche: Pürieren, Mixen oder Zerkleinern – der leistungsstarke Motor sorgt mit etwa 900 Watt und bis zu 21.000 Umdrehungen in der Minute für fruchtige Chutneys, sähmige Smoothies oder Crushed Ice – alles innerhalb von Sekunden.\n\n Durchdachte Technik\n Der bruchfeste Mixbehälter mit Skalierung fasst etwa zwei Liter, sein einzigartiges Design sorgt für bessere Tiefvermischung. Der Mixer hat ein beleuchtetes Display, die Geschwindigkeit ist über den Drehschalter stufenlos einstellbar. \n\n ProBlend-6-Sterne-Messer\n Die ProBlend-6-Sterne-Messer erlauben effizientes Mischen und Zerkleinern, die abnehmbaren Messer sind für besseres Vermengen und gleichmäßige Ergebnisse seitlich versetzt und lassen sich wie der Mixbehälter einfach in der Spülmaschine reinigen. Farbe:\n  Anthrazit metallic/Titanium-Optik\n\n Maße:\n Höhe ca. 38,5 cm\nKabellänge ca. 1 m\n\n Füllmenge:\n Ca. 2 l\n\n Leistung:\n Ca. 900 Watt\n\n Zubehör:\n Spatel als Dosierhilfe"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7300f9fb18629f2a/philips-standmixer.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7300f9fb18629f2a/philips-standmixer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/7306371b18629f2a/philips-standmixer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/7304e6ab18629f2a/philips-standmixer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/7304e2bb18629f2a/philips-standmixer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/75ce12bb18629f2a/philips-standmixer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/7306330b18629f2a/philips-standmixer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/771551db18629f2a/philips-standmixer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/7061406b18629f2a/philips-standmixer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_9-IMPORTED/76a0f06b18629f2a/philips-standmixer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_10-IMPORTED/7065584aa8629f2a/philips-standmixer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_11-IMPORTED/7de3947b18629f2a/philips-standmixer.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/75cfa1d9cdcabf2a/philips-standmixer.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Food Mixers & Blenders", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchengeräte", "assortment3": "Klein-Elektro", "assortment4": "Mixer"}, "price": {"old_amount": "0.00", "amount": "99.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/philips-standmixer-p400090459.html", "mobile": "https://www.tchibo.de/m/philips-standmixer-p400090459.html"}}, {"tcm_article_number": 329512, "product_id": 400090461, "webshop_product_id": 0, "td_order_number": 71068, "ean": 4006083295124, "type": "generalArticle", "title": "Philips Toaster", "size": null, "color": "Anthrazit metallic/Titanium-Optik", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["mar336", "ico16", "ico362", "ico65"], "project_number": 85784, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "7 einstellbare Bräunungsstufen für den perfekten Röstgrad ", "long": "Philips Toaster Perfekter Toast für einen perfekten Start in den Tag: Der Zweischlitztoaster von Philips hat sieben einstellbare Bräunungsstufen für den individuell gewünschten Röstgrad, mit seiner Stopptaste wirft er den Toast aber auch vorher aus. Seine extrabreiten Toastkammern eignen sich für dicke und dünne Scheiben, kleinere Brotscheiben lassen sich mit der Liftfunktion sicher und einfach entnehmen.   Vielseitig funktional  Der Toaster eignet sich mit seinem Brötchenaufsatz auch zum Auftauen und Aufwärmen, seine herausnehmbare Krümelschublade lässt sich leicht reinigen und seine „Cool Wall“ sorgt für ein kühles Außengehäuse. Farbe:   Anthrazit metallic/Titanium-Optik   Maße:  B x H x T ca. 32 x 18 x 21 cm Kabellänge ca. 85 cm   Leistung:  Ca. 950 Watt   Zubehör:  Inkl. Brötchenaufsatz 7 einstellbare Bräunungsstufen für den perfekten Röstgrad  Mit Auftau- und Aufwärmfunktion  Inkl. Brötchenaufsatz", "structured": "Philips Toaster Perfekter Toast für einen perfekten Start in den Tag: Der Zweischlitztoaster von Philips hat sieben einstellbare Bräunungsstufen für den individuell gewünschten Röstgrad, mit seiner Stopptaste wirft er den Toast aber auch vorher aus. Seine extrabreiten Toastkammern eignen sich für dicke und dünne Scheiben, kleinere Brotscheiben lassen sich mit der Liftfunktion sicher und einfach entnehmen.\n\n Vielseitig funktional\n Der Toaster eignet sich mit seinem Brötchenaufsatz auch zum Auftauen und Aufwärmen, seine herausnehmbare Krümelschublade lässt sich leicht reinigen und seine „Cool Wall“ sorgt für ein kühles Außengehäuse. Farbe:\n  Anthrazit metallic/Titanium-Optik\n\n Maße:\n B x H x T ca. 32 x 18 x 21 cm\nKabellänge ca. 85 cm\n\n Leistung:\n Ca. 950 Watt\n\n Zubehör:\n Inkl. Brötchenaufsatz"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/76a222baa8629f2a/philips-toaster.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/76a222baa8629f2a/philips-toaster.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/7de0f71aa8629f2a/philips-toaster.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/7de6371aa8629f2a/philips-toaster.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/72b556aaa8629f2a/philips-toaster.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/73039309cdcabf2a/philips-toaster.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Toasters & Grills", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchengeräte", "assortment3": "Klein-Elektro", "assortment4": "Toaster"}, "price": {"old_amount": "54.95", "amount": "29.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/philips-toaster-p400090461.html", "mobile": "https://www.tchibo.de/m/philips-toaster-p400090461.html"}}, {"tcm_article_number": 326527, "product_id": 400090476, "webshop_product_id": 400158556, "td_order_number": 70601, "ean": 4006083265271, "type": "generalArticle", "title": "Cafissimo PURE Black", "size": null, "color": "Black", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 85711, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck", "long": "Cafissimo PURE Black Die neue Cafissimo PURE bietet genau das, was jeder richtig gute Kaffee in gewohnter Tchibo Qualität braucht: Drei Knöpfe, drei Brühdruckstufen für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck - sowie auf Wunsch auch die perfekte Tasse Tee.  Dank des patentierten Drei-Druck-Brühsystems wird jeder Kaffee mit dem optimalen Brühdruck zubereitet. Reduziert auf das Wesentliche und mit funktionalem, praktischem Design passt die Cafissimo PURE perfekt in jede Küche. Produktdetails:  Maße (B x T x H): 15,4 x 36 x 27,2 cm  Gewicht: 3,8 kg  Farbe: Black  Die Vorteile der Cafissimo PURE Für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck – sowie auf Wunsch auch die perfekte Tasse Tee  Integrierter Kapselauffangbehälter für bis zu 6 Kapseln  Abnehmbare Tassenabstellfläche – auch größere Tassen und Gläser finden Platz  Abnehmbarer 1 Liter Wassertank  Abnehmbarer Kaffeeauslauf für optimale Reinigungsmöglichkeiten  Individuell programmierbare Getränkemenge  Erhältlich in verschiedenen Farben  Energieeffizient durch On-/ Off-Button und Abschaltautomatik nach 9 Minuten  Integrierte Entkalkungsfunktion  36 Monate Garantie  Für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck Mit integriertem Kapselauffangbehälter für bis zu 6 Kapseln Mit abnehmbarer Tassenabstellfläche – auch größere Tassen finden Platz Inklusive persönlichem Genießer-Probier-Set aus 8 Kapseln", "structured": "Cafissimo PURE Black Die neue Cafissimo PURE bietet genau das, was jeder richtig gute Kaffee in gewohnter Tchibo Qualität braucht: Drei Knöpfe, drei Brühdruckstufen für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck - sowie auf Wunsch auch die perfekte Tasse Tee.\n\nDank des patentierten Drei-Druck-Brühsystems wird jeder Kaffee mit dem optimalen Brühdruck zubereitet. Reduziert auf das Wesentliche und mit funktionalem, praktischem Design passt die Cafissimo PURE perfekt in jede Küche. Produktdetails:\n Maße (B x T x H): 15,4 x 36 x 27,2 cm\n\nGewicht: 3,8 kg\n\nFarbe: Black\n\n\nDie Vorteile der Cafissimo PURE Für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck – sowie auf Wunsch auch die perfekte Tasse Tee\n\nIntegrierter Kapselauffangbehälter für bis zu 6 Kapseln\n\nAbnehmbare Tassenabstellfläche – auch größere Tassen und Gläser finden Platz\n\nAbnehmbarer 1 Liter Wassertank\n\nAbnehmbarer Kaffeeauslauf für optimale Reinigungsmöglichkeiten\n Individuell programmierbare Getränkemenge\n\nErhältlich in verschiedenen Farben\n\nEnergieeffizient durch On-/ Off-Button und Abschaltautomatik nach 9 Minuten\n\nIntegrierte Entkalkungsfunktion\n\n36 Monate Garantie\n\n\nPatentiertes Drei-Druck-Brühsystem Drei Knöpfe, drei Brühdruckstufen - für perfekten Espresso, Caffè Crema und Filterkaffee: Dank des patentierten Drei-Druck-Brühsystems wird jeder Kaffee mit dem optimalen Brühdruck zubereitet: niedriger für Filterkaffee, mittlerer für Caffè Crema und hoher Brühdruck für Espresso. Auf Wunsch bereitet die Cafissimo PURE außerdem die perfekte Tasse Tee zu.\n\nBequeme Zubereitung Drei Knöpfe für Espresso, Caffè Crema und Filterkaffee – mehr braucht man nicht für den perfekten Kaffeegenuss. Ihr funktionales Design, die Abschaltautomatik oder ihre integrierte Entkalkungsfunktion sind nur einige der Vorteile, die unsere Cafissimo PURE so wunderbar unkompliziert machen.  Bequemer lässt sich die schnelle Tasse Kaffee nicht zubereiten.\n\nAromafrischer Genuss und einmalige Vielfalt Genießen Sie perfekten Caffè Crema, Filterkaffee, Espresso und Tee. 19 verschiedene Kaffeesorten, jährlich 5 limitierte Grand Classé Selektionen und 4 köstliche Teesorten stehen für eine einmalige Vielfalt. Luftdicht versiegelte Kapseln garantieren maximale Frische und bestes Aroma.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nEnergieeffizienz der Cafissimo PURE Die Kaffees unseres Cafissimo Sortiments stammen aus 100% zertifiziert nachhaltigem Anbau. In punkto Nachhaltigkeit stellen wir aber nicht nur an unsere Kaffees hohe Anforderungen, sondern auch an unsere Kapselmaschinen. So achten wir bei der Produktentwicklung gezielt auf die Verbesserung der Umweltfreundlichkeit und auf die Optimierung der Energieeffizienz unserer Geräte. Die Cafissimo PURE schaltet sich nach 9 Minuten automatisch ab und hat im Standby-Modus einen besonders geringen Stromverbrauch (< 0,5 Watt).\n\nUnsere Cafissimo Kapseln Gute Schale, guter Kern.\n\n \n\nBei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile – unten erfährst du, welche das sind und was dies für unsere Umwelt bedeutet.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ba5f30c6b0abc45/cafissimo-pure-black.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ba5f30c6b0abc45/cafissimo-pure-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/62b171c6b0abc45/cafissimo-pure-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a1726ac6b0abc45/cafissimo-pure-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/baaa6ac6b0abc45/cafissimo-pure-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/38442bc6b0abc45/cafissimo-pure-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/23282bc6b0abc45/cafissimo-pure-black.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/a1b19f72eaf1e95/cafissimo-pure-black.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Coffee Makers & Espresso Machines > Drip Coffee Makers", "retargeting": "Kaffeekompetenz", "assortment1": "Kaffeekompetenz", "assortment2": "Kaffeekompetenz", "assortment3": "KKA-Elektro", "assortment4": "Filterkaffeemaschine"}, "price": {"old_amount": "0.00", "amount": "77.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "CAFISSIMO", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-pure-p400158556.html?dim1=Blac", "mobile": "https://www.tchibo.de/m/cafissimo-pure-p400158556.html?dim1=Blac"}}, {"tcm_article_number": 326529, "product_id": 400090478, "webshop_product_id": 400158556, "td_order_number": 70603, "ean": 4006083265295, "type": "generalArticle", "title": "Cafissimo PURE White", "size": null, "color": "White", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 85711, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck", "long": "Cafissimo PURE White Die neue Cafissimo PURE bietet genau das, was jeder richtig gute Kaffee in gewohnter Tchibo Qualität braucht: Drei Knöpfe, drei Brühdruckstufen für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck - sowie auf Wunsch auch die perfekte Tasse Tee.  Dank des patentierten Drei-Druck-Brühsystems wird jeder Kaffee mit dem optimalen Brühdruck zubereitet. Reduziert auf das Wesentliche und mit funktionalem, praktischem Design passt die Cafissimo PURE perfekt in jede Küche. Produktdetails:  Maße (B x T x H): 15,4 x 36 x 27,2 cm  Gewicht: 3,8 kg  Farbe: White  Die Vorteile der Cafissimo PURE Für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck – sowie auf Wunsch auch die perfekte Tasse Tee  Integrierter Kapselauffangbehälter für bis zu 6 Kapseln  Abnehmbare Tassenabstellfläche – auch größere Tassen und Gläser finden Platz  Abnehmbarer 1 Liter Wassertank  Abnehmbarer Kaffeeauslauf für optimale Reinigungsmöglichkeiten  Individuell programmierbare Getränkemenge  Erhältlich in verschiedenen Farben  Energieeffizient durch On-/ Off-Button und Abschaltautomatik nach 9 Minuten  Integrierte Entkalkungsfunktion  36 Monate Garantie  Für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck Mit integriertem Kapselauffangbehälter für bis zu 6 Kapseln Mit abnehmbarer Tassenabstellfläche – auch größere Tassen finden Platz Inklusive persönlichem Genießer-Probier-Set mit 8 Kapseln", "structured": "Cafissimo PURE White Die neue Cafissimo PURE bietet genau das, was jeder richtig gute Kaffee in gewohnter Tchibo Qualität braucht: Drei Knöpfe, drei Brühdruckstufen für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck - sowie auf Wunsch auch die perfekte Tasse Tee.\n\nDank des patentierten Drei-Druck-Brühsystems wird jeder Kaffee mit dem optimalen Brühdruck zubereitet. Reduziert auf das Wesentliche und mit funktionalem, praktischem Design passt die Cafissimo PURE perfekt in jede Küche. Produktdetails:\n Maße (B x T x H): 15,4 x 36 x 27,2 cm\n\nGewicht: 3,8 kg\n\nFarbe: White\n\n\nDie Vorteile der Cafissimo PURE Für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck – sowie auf Wunsch auch die perfekte Tasse Tee\n\nIntegrierter Kapselauffangbehälter für bis zu 6 Kapseln\n\nAbnehmbare Tassenabstellfläche – auch größere Tassen und Gläser finden Platz\n\nAbnehmbarer 1 Liter Wassertank\n\nAbnehmbarer Kaffeeauslauf für optimale Reinigungsmöglichkeiten\n Individuell programmierbare Getränkemenge\n\nErhältlich in verschiedenen Farben\n\nEnergieeffizient durch On-/ Off-Button und Abschaltautomatik nach 9 Minuten\n\nIntegrierte Entkalkungsfunktion\n\n36 Monate Garantie\n\n\nPatentiertes Drei-Druck-Brühsystem Drei Knöpfe, drei Brühdruckstufen - für perfekten Espresso, Caffè Crema und Filterkaffee: Dank des patentierten Drei-Druck-Brühsystems wird jeder Kaffee mit dem optimalen Brühdruck zubereitet: niedriger für Filterkaffee, mittlerer für Caffè Crema und hoher Brühdruck für Espresso. Auf Wunsch bereitet die Cafissimo PURE außerdem die perfekte Tasse Tee zu.\n\nBequeme Zubereitung Drei Knöpfe für Espresso, Caffè Crema und Filterkaffee – mehr braucht man nicht für den perfekten Kaffeegenuss. Ihr funktionales Design, die Abschaltautomatik oder ihre integrierte Entkalkungsfunktion sind nur einige der Vorteile, die unsere Cafissimo PURE so wunderbar unkompliziert machen.  Bequemer lässt sich die schnelle Tasse Kaffee nicht zubereiten.\n\nAromafrischer Genuss und einmalige Vielfalt Genießen Sie perfekten Caffè Crema, Filterkaffee, Espresso und Tee. 19 verschiedene Kaffeesorten, jährlich 5 limitierte Grand Classé Selektionen und 4 köstliche Teesorten stehen für eine einmalige Vielfalt. Luftdicht versiegelte Kapseln garantieren maximale Frische und bestes Aroma.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nEnergieeffizienz der Cafissimo PURE Die Kaffees unseres Cafissimo Sortiments stammen aus 100% zertifiziert nachhaltigem Anbau. In punkto Nachhaltigkeit stellen wir aber nicht nur an unsere Kaffees hohe Anforderungen, sondern auch an unsere Kapselmaschinen. So achten wir bei der Produktentwicklung gezielt auf die Verbesserung der Umweltfreundlichkeit und auf die Optimierung der Energieeffizienz unserer Geräte. Die Cafissimo PURE schaltet sich nach 9 Minuten automatisch ab und hat im Standby-Modus einen besonders geringen Stromverbrauch (< 0,5 Watt).\n\nUnsere Cafissimo Kapseln Gute Schale, guter Kern.\n\n \n\nBei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile – unten erfährst du, welche das sind und was dies für unsere Umwelt bedeutet.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/e059fc6b0abc45/cafissimo-pure-white.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/e059fc6b0abc45/cafissimo-pure-white.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/793330c6b0abc45/cafissimo-pure-white.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/38721dc6b0abc45/cafissimo-pure-white.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/79aa1dc6b0abc45/cafissimo-pure-white.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/a15f06c6b0abc45/cafissimo-pure-white.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/eb106c6b0abc45/cafissimo-pure-white.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/545f4769eaf1e95/cafissimo-pure-white.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Coffee Makers & Espresso Machines > Drip Coffee Makers", "retargeting": "Kaffeekompetenz", "assortment1": "Kaffeekompetenz", "assortment2": "Kaffeekompetenz", "assortment3": "KKA-Elektro", "assortment4": "Filterkaffeemaschine"}, "price": {"old_amount": "0.00", "amount": "77.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "CAFISSIMO", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-pure-p400158556.html?dim1=Whit", "mobile": "https://www.tchibo.de/m/cafissimo-pure-p400158556.html?dim1=Whit"}}, {"tcm_article_number": 326531, "product_id": 400090479, "webshop_product_id": 400158556, "td_order_number": 70605, "ean": 4006083265318, "type": "generalArticle", "title": "Cafissimo PURE Red", "size": null, "color": "Red", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 85711, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck", "long": "Cafissimo PURE Red Die neue Cafissimo PURE bietet genau das, was jeder richtig gute Kaffee in gewohnter Tchibo Qualität braucht: Drei Knöpfe, drei Brühdruckstufen für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck - sowie auf Wunsch auch die perfekte Tasse Tee.  Dank des patentierten Drei-Druck-Brühsystems wird jeder Kaffee mit dem optimalen Brühdruck zubereitet. Reduziert auf das Wesentliche und mit funktionalem, praktischem Design passt die Cafissimo PURE perfekt in jede Küche. Produktdetails:  Maße (B x T x H): 15,4 x 36 x 27,2 cm  Gewicht: 3,8 kg  Farbe: Red  Die Vorteile der Cafissimo PURE Für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck – sowie auf Wunsch auch die perfekte Tasse Tee  Integrierter Kapselauffangbehälter für bis zu 6 Kapseln  Abnehmbare Tassenabstellfläche – auch größere Tassen und Gläser finden Platz  Abnehmbarer 1 Liter Wassertank  Abnehmbarer Kaffeeauslauf für optimale Reinigungsmöglichkeiten  Individuell programmierbare Getränkemenge  Erhältlich in verschiedenen Farben  Energieeffizient durch On-/ Off-Button und Abschaltautomatik nach 9 Minuten  Integrierte Entkalkungsfunktion  36 Monate Garantie  Für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck Mit integriertem Kapselauffangbehälter für bis zu 6 Kapseln Mit abnehmbarer Tassenabstellfläche – auch größere Tassen finden Platz Inklusive persönlichem Genießer-Probier-Set mit 8 Kapseln", "structured": "Cafissimo PURE Red Die neue Cafissimo PURE bietet genau das, was jeder richtig gute Kaffee in gewohnter Tchibo Qualität braucht: Drei Knöpfe, drei Brühdruckstufen für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck - sowie auf Wunsch auch die perfekte Tasse Tee.\n\nDank des patentierten Drei-Druck-Brühsystems wird jeder Kaffee mit dem optimalen Brühdruck zubereitet. Reduziert auf das Wesentliche und mit funktionalem, praktischem Design passt die Cafissimo PURE perfekt in jede Küche. Produktdetails:\n Maße (B x T x H): 15,4 x 36 x 27,2 cm\n\nGewicht: 3,8 kg\n\nFarbe: Red\n\n\nDie Vorteile der Cafissimo PURE Für perfekten Espresso, Caffè Crema und Filterkaffee auf Knopfdruck – sowie auf Wunsch auch die perfekte Tasse Tee\n\nIntegrierter Kapselauffangbehälter für bis zu 6 Kapseln\n\nAbnehmbare Tassenabstellfläche – auch größere Tassen und Gläser finden Platz\n\nAbnehmbarer 1 Liter Wassertank\n\nAbnehmbarer Kaffeeauslauf für optimale Reinigungsmöglichkeiten\n Individuell programmierbare Getränkemenge\n\nErhältlich in verschiedenen Farben\n\nEnergieeffizient durch On-/ Off-Button und Abschaltautomatik nach 9 Minuten\n\nIntegrierte Entkalkungsfunktion\n\n36 Monate Garantie\n\n\nPatentiertes Drei-Druck-Brühsystem Drei Knöpfe, drei Brühdruckstufen - für perfekten Espresso, Caffè Crema und Filterkaffee: Dank des patentierten Drei-Druck-Brühsystems wird jeder Kaffee mit dem optimalen Brühdruck zubereitet: niedriger für Filterkaffee, mittlerer für Caffè Crema und hoher Brühdruck für Espresso. Auf Wunsch bereitet die Cafissimo PURE außerdem die perfekte Tasse Tee zu.\n\nBequeme Zubereitung Drei Knöpfe für Espresso, Caffè Crema und Filterkaffee – mehr braucht man nicht für den perfekten Kaffeegenuss. Ihr funktionales Design, die Abschaltautomatik oder ihre integrierte Entkalkungsfunktion sind nur einige der Vorteile, die unsere Cafissimo PURE so wunderbar unkompliziert machen.  Bequemer lässt sich die schnelle Tasse Kaffee nicht zubereiten.\n\nAromafrischer Genuss und einmalige Vielfalt Genießen Sie perfekten Caffè Crema, Filterkaffee, Espresso und Tee. 19 verschiedene Kaffeesorten, jährlich 5 limitierte Grand Classé Selektionen und 4 köstliche Teesorten stehen für eine einmalige Vielfalt. Luftdicht versiegelte Kapseln garantieren maximale Frische und bestes Aroma.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nEnergieeffizienz der Cafissimo PURE Die Kaffees unseres Cafissimo Sortiments stammen aus 100% zertifiziert nachhaltigem Anbau. In punkto Nachhaltigkeit stellen wir aber nicht nur an unsere Kaffees hohe Anforderungen, sondern auch an unsere Kapselmaschinen. So achten wir bei der Produktentwicklung gezielt auf die Verbesserung der Umweltfreundlichkeit und auf die Optimierung der Energieeffizienz unserer Geräte. Die Cafissimo PURE schaltet sich nach 9 Minuten automatisch ab und hat im Standby-Modus einen besonders geringen Stromverbrauch (< 0,5 Watt).\n\nUnsere Cafissimo Kapseln Gute Schale, guter Kern.\n\n \n\nBei Tchibo Cafissimo sind wir auf dem Weg zu nachhaltigerem Handeln. So stecken in jeder Komponente bereits nachhaltige Bestandteile – unten erfährst du, welche das sind und was dies für unsere Umwelt bedeutet.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/385f5cddb0abc45/cafissimo-pure-red.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/385f5cddb0abc45/cafissimo-pure-red.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/797284c6b0abc45/cafissimo-pure-red.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/381e84c6b0abc45/cafissimo-pure-red.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/a12884c6b0abc45/cafissimo-pure-red.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/62285c69eaf1e95/cafissimo-pure-red.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Coffee Makers & Espresso Machines > Drip Coffee Makers", "retargeting": "Kaffeekompetenz", "assortment1": "Kaffeekompetenz", "assortment2": "Kaffeekompetenz", "assortment3": "KKA-Elektro", "assortment4": "Filterkaffeemaschine"}, "price": {"old_amount": "0.00", "amount": "77.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "CAFISSIMO", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-pure-p400158556.html?dim1=Ros", "mobile": "https://www.tchibo.de/m/cafissimo-pure-p400158556.html?dim1=Ros"}}, {"tcm_article_number": 329418, "product_id": 400090480, "webshop_product_id": 0, "td_order_number": 72387, "ean": 4006083294189, "type": "generalArticle", "title": "Teig-Shaker", "size": null, "color": "Transparent-rot", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico06", "ico16", "tcm102"], "project_number": 86291, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Zum Mixen von Pfannkuchen-, Crêpe- und Pancake-Teig direkt in der Flasche – ohne Rührschüssel ", "long": "Teig-Shaker Pfannkuchen, Crêpe oder Pancake – ohne Rührschüssel, ohne Schneebesen und ohne Kelle zum Portionieren: Mit diesem Shaker mit Skalierung hat man seine Frühstücks-Spezialität im wahrsten Sinne des Wortes im Handumdrehen zubereitet.   Einfach und vielfältig  Die Edelstahlkugel übernimmt beim Schütteln die Funktion des Schneebesens und sorgt für einen klumpenfreien Teig, der direkt aus der Flasche in die Pfanne oder in kleine Förmchen gegossen wird. Die Flasche ist mit einer Tülle zum „Zeichnen“ filigraner Formen in der Pfanne ausgestattet und eignet sich auch zum Servieren und Aufbewahren von Dressings, Saucen, Senf und Ketchup. Reinigen lässt sich der Shaker ganz einfach in der Spülmaschine. Farbe:  Transparent-rot   Maße:  Höhe ca. 27 cm Füllmenge ca. 800 ml   Zubehör:  Inkl. Rezeptvorschlag Zum Mixen von Pfannkuchen-, Crêpe- und Pancake-Teig direkt in der Flasche – ohne Rührschüssel  Auf Schadstoffe geprüft – von externen, akkreditierten Instituten  Spülmaschinengeeignet  Inkl. Rezeptvorschlag", "structured": "Teig-Shaker Pfannkuchen, Crêpe oder Pancake – ohne Rührschüssel, ohne Schneebesen und ohne Kelle zum Portionieren: Mit diesem Shaker mit Skalierung hat man seine Frühstücks-Spezialität im wahrsten Sinne des Wortes im Handumdrehen zubereitet.\n\n Einfach und vielfältig\n Die Edelstahlkugel übernimmt beim Schütteln die Funktion des Schneebesens und sorgt für einen klumpenfreien Teig, der direkt aus der Flasche in die Pfanne oder in kleine Förmchen gegossen wird. Die Flasche ist mit einer Tülle zum „Zeichnen“ filigraner Formen in der Pfanne ausgestattet und eignet sich auch zum Servieren und Aufbewahren von Dressings, Saucen, Senf und Ketchup. Reinigen lässt sich der Shaker ganz einfach in der Spülmaschine. Farbe:\n Transparent-rot\n\n Maße:\n Höhe ca. 27 cm\nFüllmenge ca. 800 ml\n\n Zubehör:\n Inkl. Rezeptvorschlag"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5d9446ac6c7c7f26/teig-shaker.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5d9446ac6c7c7f26/teig-shaker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5d9288487c7c7f26/teig-shaker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5b57247c6c7c7f26/teig-shaker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5ae2847c6c7c7f26/teig-shaker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5984471c6c7c7f26/teig-shaker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5833371c6c7c7f26/teig-shaker.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/598331d87c7c7f26/teig-shaker.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Tools & Utensils", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchenausstattung", "assortment3": "Küchenhelfer", "assortment4": "Küchenzubereitungshelfer"}, "price": {"old_amount": "4.99", "amount": "3.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/teig-shaker-p400090480.html", "mobile": "https://www.tchibo.de/m/teig-shaker-p400090480.html"}}, {"tcm_article_number": 329415, "product_id": 400090481, "webshop_product_id": 0, "td_order_number": 72325, "ean": 4006083294158, "type": "generalArticle", "title": "Kleiderständer mit Spiegel", "size": null, "color": "Korpus naturfarben\nFront der Schublade: weiß", "material": "Paulownia-Massivholz", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 86340, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Aus massivem Paulownia-Holz ", "long": "Kleiderständer mit Spiegel Der Kleiderständer mit Spiegel aus massivem Paulownia-Holz bietet an der Kleiderstange, in zwei offenen Fächern und einer Schublade viel Platz für Jacken, Mäntel, Schuhe und Accessoires. An der Rückseite des schräg gestellten Ganzkörperspiegels gibt es zwei weitere Kleiderhaken für zum Beispiel Taschen oder weitere Jacken. Farbe:  Korpus naturfarben Front der Schublade: weiß   Material:  Paulownia-Massivholz   Maße:  B x H x T ca. 88 x 160 x 45 cm Bodenfreiheit ca. 15 cm   Zubehör:  Inkl. Bodenschonern, Montagematerial und -anleitung   Hinweis:  Lieferung in 1 Packstück. Korpus vormontiert. Spiegel, Beine und Kleiderstange müssen montiert werden. Aus massivem Paulownia-Holz  Auf Schadstoffe geprüft – von externen, akkreditierten Instituten", "structured": "Kleiderständer mit Spiegel Der Kleiderständer mit Spiegel aus massivem Paulownia-Holz bietet an der Kleiderstange, in zwei offenen Fächern und einer Schublade viel Platz für Jacken, Mäntel, Schuhe und Accessoires. An der Rückseite des schräg gestellten Ganzkörperspiegels gibt es zwei weitere Kleiderhaken für zum Beispiel Taschen oder weitere Jacken. Farbe:\n Korpus naturfarben\nFront der Schublade: weiß\n\n Material:\n Paulownia-Massivholz\n\n Maße:\n B x H x T ca. 88 x 160 x 45 cm\nBodenfreiheit ca. 15 cm\n\n Zubehör:\n Inkl. Bodenschonern, Montagematerial und -anleitung\n\n Hinweis:\n Lieferung in 1 Packstück. Korpus vormontiert. Spiegel, Beine und Kleiderstange müssen montiert werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/730225c9cababa8a/kleiderstaender-mit-spiegel.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/730225c9cababa8a/kleiderstaender-mit-spiegel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/72b141db1ababa8a/kleiderstaender-mit-spiegel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/771e11db1ababa8a/kleiderstaender-mit-spiegel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/7c57806b1ababa8a/kleiderstaender-mit-spiegel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/71d149fb1ababa8a/kleiderstaender-mit-spiegel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/75c789fb1ababa8a/kleiderstaender-mit-spiegel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/7c5e19fb1ababa8a/kleiderstaender-mit-spiegel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/72bfa84b1ababa8a/kleiderstaender-mit-spiegel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/71d0f479cababa8a/kleiderstaender-mit-spiegel.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/8172206aaea8685b/kleiderstaender-mit-spiegel.jpg"}, "category": {"default": "Haus & Garten | Möbel", "google_shopping_api": "Furniture > Cabinets & Storage > Armoires & Wardrobes", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Möbel", "assortment3": "Schlafzimmermöbel", "assortment4": "Schrank, Schlafzimmer"}, "price": {"old_amount": "0.00", "amount": "199.00", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kleiderstaender-mit-spiegel-p400090481.html", "mobile": "https://www.tchibo.de/m/kleiderstaender-mit-spiegel-p400090481.html"}}, {"tcm_article_number": 329432, "product_id": 400090482, "webshop_product_id": 0, "td_order_number": 72444, "ean": 4006083294325, "type": "generalArticle", "title": "Leder-Haferlschuhe", "size": "42", "color": "Braun", "material": "Obermaterial und Decksohle Vollrindsleder chromfrei gegerbt", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["mat33", "tcm102"], "project_number": 85985, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Aus hochwertigem Leder ", "long": "Leder-Haferlschuhe Haferlschuhe mit traditioneller Seitenschnürung  Zünftiges Schuhwerk fürs Oktoberfest. Die Schuhe aus hochwertigem Vollrindsleder werden auf traditionelle Art seitlich geschnürt. Die Schnürsenkel laufen durch robuste Metallösen. Mesh-Innenausstattung und Lederdecksohle sorgen für ein angenehmes Fußklima. Dank der rutschhemmenden Profil-Laufsohle ist man mit diesen Schuhen nicht nur auf der Wiesn trittsicher unterwegs. Farbe:  Braun   Material:  Obermaterial und Decksohle Vollrindsleder chromfrei gegerbt GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Leder-Warenkunde Echtes Leder  Hochwertiges Echtleder – verleiht jedem Produkt einen einzigartigen Charakter.   Vollrindsleder – feinstes Leder in bester Qualität  Vollrindsleder ist der nach der Haarseite gelegene obere Teil der Haut. Dieser Teil des Leders ist der hochwertigste. Vollrindsleder zeichnet sich durch ein dichtes Fasergewebe und damit durch hohe Festigkeit, Belastbarkeit und Geschmeidigkeit aus. Mehr als ein Dutzend Produktionsschritte sind notwendig, um aus dem Naturprodukt die Grundlage für ein kleines Schmuckstück zu machen. Aus hochwertigem Leder  Mesh-Innenausstattung und Lederdecksohle für ein angenehmes Fußklima  Traditionelle Seitenschnürung mit Metallösen", "structured": "Leder-Haferlschuhe Haferlschuhe mit traditioneller Seitenschnürung\n Zünftiges Schuhwerk fürs Oktoberfest. Die Schuhe aus hochwertigem Vollrindsleder werden auf traditionelle Art seitlich geschnürt. Die Schnürsenkel laufen durch robuste Metallösen. Mesh-Innenausstattung und Lederdecksohle sorgen für ein angenehmes Fußklima. Dank der rutschhemmenden Profil-Laufsohle ist man mit diesen Schuhen nicht nur auf der Wiesn trittsicher unterwegs. Farbe:\n Braun\n\n Material:\n Obermaterial und Decksohle Vollrindsleder chromfrei gegerbt\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nLeder-Warenkunde Echtes Leder\n Hochwertiges Echtleder – verleiht jedem Produkt einen einzigartigen Charakter.\n\n Vollrindsleder – feinstes Leder in bester Qualität\n Vollrindsleder ist der nach der Haarseite gelegene obere Teil der Haut. Dieser Teil des Leders ist der hochwertigste. Vollrindsleder zeichnet sich durch ein dichtes Fasergewebe und damit durch hohe Festigkeit, Belastbarkeit und Geschmeidigkeit aus. Mehr als ein Dutzend Produktionsschritte sind notwendig, um aus dem Naturprodukt die Grundlage für ein kleines Schmuckstück zu machen.\n\nChromfrei gegerbtes Leder. Schonend für Mensch und Umwelt. Unsere Lederprodukte werden chromfrei gegerbt. Das vermeidet zum einen die Belastung der Umwelt durch Chrom und schließt zum anderen Gesundheitsrisiken durch diesen Stoff für die Menschen in den Produktionsländern und auch für dich aus."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5834406875eea9e6/leder-haferlschuhe.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5834406875eea9e6/leder-haferlschuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ef691d875eea9e6/leder-haferlschuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/51a721d875eea9e6/leder-haferlschuhe.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/5efb16a875eea9e6/leder-haferlschuhe.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Ihn", "google_shopping_api": "Apparel & Accessories > Shoes", "retargeting": "Mens Wear and Accessoires", "assortment1": "Mens Wear and Accessoires", "assortment2": "Herren Schuhe", "assortment3": "He. Schuhe", "assortment4": "He. Halbschuh"}, "price": {"old_amount": "0.00", "amount": "69.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/leder-haferlschuhe-p400090482.html?dim1=42", "mobile": "https://www.tchibo.de/m/leder-haferlschuhe-p400090482.html?dim1=42"}}]