[{"tcm_article_number": 349130, "product_id": 400108467, "webshop_product_id": 0, "td_order_number": 83198, "ean": 4006083491304, "type": "generalArticle", "title": "5 Gebäck-Dekorier-Schablonen", "size": null, "color": "Rot", "material": "Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico16", "tcm102"], "project_number": 92382, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Gebäck hübsch und kreativ verzieren mit Kakaopulver oder Puderzucker ", "long": "5 Gebäck-Dekorier-Schablonen Wenn der herrliche Duft des gebackenen Kuchens durch die Küche strömt, ist er eigentlich fertig – oder nicht? Mit diesem Schablonen-Set kann man Kuchen vor dem Anrichten noch einen letzten individuellen Schliff geben. Die Schablonen haben fünf verschiedene Motive und sind zum kreativen Dekorieren mit Kakaopulver oder Puderzucker geeignet. Farbe:  Rot   Material:  Kunststoff   Maße:  Ø je ca. 26 cm   Hinweis:  Reinigung von Hand Gebäck hübsch und kreativ verzieren mit Kakaopulver oder Puderzucker  5 verschiedene Motive – ganzjährig und weihnachtlich  ∅ je ca. 26 cm", "structured": "5 Gebäck-Dekorier-Schablonen Wenn der herrliche Duft des gebackenen Kuchens durch die Küche strömt, ist er eigentlich fertig – oder nicht? Mit diesem Schablonen-Set kann man Kuchen vor dem Anrichten noch einen letzten individuellen Schliff geben. Die Schablonen haben fünf verschiedene Motive und sind zum kreativen Dekorieren mit Kakaopulver oder Puderzucker geeignet. Farbe:\n Rot\n\n Material:\n Kunststoff\n\n Maße:\n Ø je ca. 26 cm\n\n Hinweis:\n Reinigung von Hand"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f5e7206c686f1df4/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f5e7206c686f1df4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f5e3371c686f1df4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f5e446ac686f1df4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f68336ac686f1df4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/fea442bc686f1df4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/f32aa2bc686f1df4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/f1f5f30c686f1df4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/f73aa30c686f1df4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/ff15f1dc686f1df4/.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Office", "google_shopping_api": "Home & Garden > Kitchen & Dining > Cookware & Bakeware > Bakeware", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Backwaren", "assortment3": "Backzubehör", "assortment4": "Backform"}, "price": {"old_amount": "7.99", "amount": "7.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/5-gebaeck-dekorier-schablonen-p400108467.html", "mobile": "https://www.tchibo.de/m/5-gebaeck-dekorier-schablonen-p400108467.html"}}, {"tcm_article_number": 348662, "product_id": 400108476, "webshop_product_id": 0, "td_order_number": 82385, "ean": 4006083486621, "type": "generalArticle", "title": "Funktionsshirt mit Merinowolle", "size": "XS 32/34", "color": "Grau-pink", "material": "40% Wolle (Merino), 30% Polyamid, 30% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["kla13", "bl_nb", "t_nt", "b_nb", "r_nr", "w_ssw_30", "tcm102", "kma348"], "project_number": 91869, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Hoher Tragekomfort, natürliche Wärmeregulierung und optimaler Feuchtigkeitstransport durch Merinowoll-Anteil ", "long": "Funktionsshirt mit Merinowolle Funktionsshirt mit Merinowolle für ein ausgewogenes Körperklima  Dieses wärmende Langarmshirt mit Aktivitätsgrad 2 und Wärmegrad 3 ist ebenso funktional wie komfortabel zu tragen. Feinste Merinowolle sorgt dabei für eine natürliche Wärmeregulierung und einen optimalen Feuchtigkeitstransport und kann auf natürliche Weise geruchshemmend wirken. Das Shirt ist angenehm leicht und weich. Es hat einen Stehkragen mit Reißverschluss und Kinnschutz und wurde ohne störende Seitennähte gefertigt. Farbe:  Grau-pink   Material:  40% Wolle (Merino), 30% Polyamid, 30% Polyester   Maße:  Gesamtlänge ca. 69 cm Functional Seamless Nahtlos verarbeitete Kleidungsstücke, die auf modernsten Rundstrickmaschinen in einem Stück gefertigt werden. So können verschiedene Strickzonen (für ein optimales Körperklima) und Elastizitäten ohne Nähte vereint werden. Dies hilft Druck- und Reibungsstellen zu vermeiden und sorgt für einen verbesserten Tragekomfort sowie eine gute Passform. Merino-Schurwolle Die feinen, gleichmäßigen Wollfasern des Merino-Schafes zeichnen sich durch eine hervorragende Elastizität und Geschmeidigkeit aus. Deshalb besitzt Merino-Schurwolle ausgezeichnete Trageeigenschaften: Sie ist leicht, weich und besonders wärmend. Pflege Weitere Pflegeanweisungen:  Wollwaschmittel Nach dem Waschen in Form ziehen Hoher Tragekomfort, natürliche Wärmeregulierung und optimaler Feuchtigkeitstransport durch Merinowoll-Anteil  Angenehm leicht, weich und wärmend   Keine Seitennähte – hoher Tragekomfort  Stehkragen mit Reißverschluss und Kinnschutz  Aktivitätsgrad 2, Wärmegrad 3", "structured": "Funktionsshirt mit Merinowolle Funktionsshirt mit Merinowolle für ein ausgewogenes Körperklima\n Dieses wärmende Langarmshirt mit Aktivitätsgrad 2 und Wärmegrad 3 ist ebenso funktional wie komfortabel zu tragen. Feinste Merinowolle sorgt dabei für eine natürliche Wärmeregulierung und einen optimalen Feuchtigkeitstransport und kann auf natürliche Weise geruchshemmend wirken. Das Shirt ist angenehm leicht und weich. Es hat einen Stehkragen mit Reißverschluss und Kinnschutz und wurde ohne störende Seitennähte gefertigt. Farbe:\n Grau-pink\n\n Material:\n 40% Wolle (Merino), 30% Polyamid, 30% Polyester\n\n Maße:\n Gesamtlänge ca. 69 cm\n\nFunctional Seamless Nahtlos verarbeitete Kleidungsstücke, die auf modernsten Rundstrickmaschinen in einem Stück gefertigt werden. So können verschiedene Strickzonen (für ein optimales Körperklima) und Elastizitäten ohne Nähte vereint werden. Dies hilft Druck- und Reibungsstellen zu vermeiden und sorgt für einen verbesserten Tragekomfort sowie eine gute Passform.\n\nMerino-Schurwolle Die feinen, gleichmäßigen Wollfasern des Merino-Schafes zeichnen sich durch eine hervorragende Elastizität und Geschmeidigkeit aus. Deshalb besitzt Merino-Schurwolle ausgezeichnete Trageeigenschaften: Sie ist leicht, weich und besonders wärmend.\n\nPflege Weitere Pflegeanweisungen:\n Wollwaschmittel\nNach dem Waschen in Form ziehen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef5f6ac6459d1c6/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef5f6ac6459d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ef7271c6459d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5832871c6459d1c6/.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportwäsche", "assortment4": "Da. Sportfunktionswäsche"}, "price": {"old_amount": "44.95", "amount": "33.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/funktionsshirt-mit-merinowolle-p400108476.html?dim1=09", "mobile": "https://www.tchibo.de/m/funktionsshirt-mit-merinowolle-p400108476.html?dim1=09"}}, {"tcm_article_number": 348021, "product_id": 400108478, "webshop_product_id": 0, "td_order_number": 83123, "ean": 4006083480216, "type": "generalArticle", "title": "Strickfleece-Jacke", "size": "S 44/46", "color": "Blau meliert", "material": "100% Polyester\nRippe 92% Polyacryl, 8% Polyester", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_30", "ico323", "tcm102"], "project_number": 92048, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Optimale Wärmeisolierung durch besonders weiche Plüsch-Innenseite ", "long": "Strickfleece-Jacke Jacke aus wärmendem Strickfleece  Diese Jacke kombiniert Strick und Fleece und ist dadurch funktional und vielseitig. Durch ihre besonders weiche Plüsch-Innenseite bietet sie einen optimalen Wärmerückhalt. Ärmel und Saum schließen mit Rippbündchen ab. Der Reißverschluss der Jacke ist mit Kinnschutz gearbeitet, der unangenehmes Kratzen durch das Reißverschluss-Ende verhindert. Ein hochschließender Kragen, eine weitenverstellbare Kapuze sowie zwei Eingrifftaschen gehören ebenfalls zur funktionellen Ausstattung der Jacke. Die Strickfleece-Jacke ist gerade geschnitten. Farbe:  Blau meliert   Material:  100% Polyester Rippe 92% Polyacryl, 8% Polyester   Maße:  Gesamtlänge ca. 75 cm Strickfleece Strickfleece besteht aus einer glatt gestrickten Außenseite und einer kuschelig weichen Fleece-Innenseite. Zwischen den feinen Fleecefasern entsteht ein wärmendes Luftpolster. Die Kombination aus Strick und Fleece bietet eine besonders gute Wärmeisolierung und sorgt für ein ausgewogenes Körperklima. Die Innenseite dieser Strickfleece-Jacke ist zusätzlich mit wärmendem Plüsch ausgestattet. Pflege Weitere Pflegeanweisungen:  Reißverschluss vor dem Waschen schließen Mit ähnlichen Farben waschen Feinwaschmittel Optimale Wärmeisolierung durch besonders weiche Plüsch-Innenseite  Kapuze mit Kordelzug und Stoppern zur Weitenregulierung  Hochschließender Kragen  Reißverschluss mit Kinnschutz  2 Eingrifftaschen  Gerader Schnitt  Rippbündchen an Saum und Ärmeln  Passform: Normal", "structured": "Strickfleece-Jacke Jacke aus wärmendem Strickfleece\n Diese Jacke kombiniert Strick und Fleece und ist dadurch funktional und vielseitig. Durch ihre besonders weiche Plüsch-Innenseite bietet sie einen optimalen Wärmerückhalt. Ärmel und Saum schließen mit Rippbündchen ab. Der Reißverschluss der Jacke ist mit Kinnschutz gearbeitet, der unangenehmes Kratzen durch das Reißverschluss-Ende verhindert. Ein hochschließender Kragen, eine weitenverstellbare Kapuze sowie zwei Eingrifftaschen gehören ebenfalls zur funktionellen Ausstattung der Jacke. Die Strickfleece-Jacke ist gerade geschnitten. Farbe:\n Blau meliert\n\n Material:\n 100% Polyester\nRippe 92% Polyacryl, 8% Polyester\n\n Maße:\n Gesamtlänge ca. 75 cm\n\nStrickfleece Strickfleece besteht aus einer glatt gestrickten Außenseite und einer kuschelig weichen Fleece-Innenseite. Zwischen den feinen Fleecefasern entsteht ein wärmendes Luftpolster. Die Kombination aus Strick und Fleece bietet eine besonders gute Wärmeisolierung und sorgt für ein ausgewogenes Körperklima. Die Innenseite dieser Strickfleece-Jacke ist zusätzlich mit wärmendem Plüsch ausgestattet.\n\nPflege Weitere Pflegeanweisungen:\n Reißverschluss vor dem Waschen schließen\nMit ähnlichen Farben waschen\nFeinwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef445ceb5e9d1c6/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef445ceb5e9d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ef289ff05e9d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5b56984f05e9d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/51a3384f05e9d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5ef1e47eb5e9d1c6/.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportmode für Ihn", "google_shopping_api": "Apparel & Accessories > Clothing", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "He. Sportoberbekleidung", "assortment4": "He. Sportmidlayer"}, "price": {"old_amount": "44.95", "amount": "39.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-03-18", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/strickfleece-jacke-p400108478.html?dim1=01", "mobile": "https://www.tchibo.de/m/strickfleece-jacke-p400108478.html?dim1=01"}}, {"tcm_article_number": 348779, "product_id": 400108479, "webshop_product_id": 0, "td_order_number": 82453, "ean": 4006083487796, "type": "generalArticle", "title": "Schneebrille mit Wechselgläsern", "size": null, "color": "Schwarz\nWechselgläser bunt und gelb", "material": "Rahmen Kunststoff mit Schaumstoffpolsterung\nScheibe Polycarbonat mit 100% UV-Schutz\nKopfband 60% Nylon, 20% Terylene, 20% Latex\nBeutel 100% Polyester (Microfaser)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["dpr01", "tcm102"], "project_number": 92090, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Inkl. 2 Brillengläser: verspiegelt bei Sonne – gelb bei Schnee und Nebel ", "long": "Schneebrille mit Wechselgläsern Wer gern und oft auf Skiern oder dem Snowboard unterwegs ist, kommt nicht ohne Schneebrille aus. Sie schützt die Augen gleich mehrfach – gegen UV-Strahlung, Zugluft, Steine, herunterhängende Äste am Pistenrand sowie vor Verletzungen durch Skistöcke.   Schneebrille mit Wechselgläsern  Diese Brille wird mit zwei Brillengläsern geliefert: Die gelbe Scheibe mit mittelhellem Sonnenschutzfilter und Filterkategorie S2 ist an Tagen mit leichter Bewölkung, Schnee und Nebel eine gute Wahl, die verspiegelte Scheibe mit starkem Sonnenschutzfilter und Filterkategorie S3 ist ideal für sonnige Tage ohne Bewölkung. Das Material ist temperraturresistent von –40 °C bis +40 °C.   Skibrille mit hochwertiger Ausstattung für mehr Schutz und Komfort  Dank der speziellen Antibeschlag-Beschichtung auf der Scheiben-Innenseite und den Belüftungsöffnungen ist bei jedem Wetter optimale Sicht gewährleistet. Die hochwertigen Polycarbonat-Scheiben bieten zudem 100%igen Schutz vor schädlicher UV-Strahlung. Innen befindet sich eine Schaumstoffpolsterung für mehr Komfort und ein angenehmes Tragegefühl. Mit dem elastischen, verstellbaren Kopfband mit Antirutsch-Silikoneinsätzen sitzt die Brille immer perfekt – auch auf der schönsten Buckelpiste. Der beiliegende Microfaser-Aufbewahrungsbeutel dient gleichzeitig als Brillenputztuch. Farbe:  Schwarz Wechselgläser bunt und gelb   Material:  Rahmen Kunststoff mit Schaumstoffpolsterung Scheibe Polycarbonat mit 100% UV-Schutz Kopfband 60% Nylon, 20% Terylene, 20% Latex Beutel 100% Polyester (Microfaser)   Zubehör:  Inkl. 2 Brillengläser Microfaser Microfasern sind extrem feine Fasern und dadurch besonders weich und leicht. Aufgrund ihrer Struktur haben sie eine besonders hohe Saugfähigkeit und Feuchtigkeitsaufnahme. Feuchtigkeit hält sich nicht in den Fasern, sondern verdunstet schnell. Inkl. 2 Brillengläser: verspiegelt bei Sonne – gelb bei Schnee und Nebel  Innenseite mit Antibeschlag-Beschichtung: für optimale Sicht bei jedem Wetter   Polycarbonat-Scheiben mit 100% UV-Schutz  Gelbe Scheibe: Filterkategorie S2 – mittelheller Sonnenschutzfilter  Verspiegelte Scheibe: Filterkategorie S3 – starker Sonnenschutzfilter  Mit Schaumstoffpolsterung und Belüftungsöffnungen  Elastisches, verstellbares Kopfband – mit Antirutsch-Silikoneinsätzen  Microfaser-Aufbewahrungsbeutel dient gleichzeitig als Brillenputztuch  Temperraturresistent von –40 °C bis +40 °C", "structured": "Schneebrille mit Wechselgläsern Wer gern und oft auf Skiern oder dem Snowboard unterwegs ist, kommt nicht ohne Schneebrille aus. Sie schützt die Augen gleich mehrfach – gegen UV-Strahlung, Zugluft, Steine, herunterhängende Äste am Pistenrand sowie vor Verletzungen durch Skistöcke.\n\n Schneebrille mit Wechselgläsern\n Diese Brille wird mit zwei Brillengläsern geliefert: Die gelbe Scheibe mit mittelhellem Sonnenschutzfilter und Filterkategorie S2 ist an Tagen mit leichter Bewölkung, Schnee und Nebel eine gute Wahl, die verspiegelte Scheibe mit starkem Sonnenschutzfilter und Filterkategorie S3 ist ideal für sonnige Tage ohne Bewölkung. Das Material ist temperraturresistent von –40 °C bis +40 °C.\n\n Skibrille mit hochwertiger Ausstattung für mehr Schutz und Komfort\n Dank der speziellen Antibeschlag-Beschichtung auf der Scheiben-Innenseite und den Belüftungsöffnungen ist bei jedem Wetter optimale Sicht gewährleistet. Die hochwertigen Polycarbonat-Scheiben bieten zudem 100%igen Schutz vor schädlicher UV-Strahlung. Innen befindet sich eine Schaumstoffpolsterung für mehr Komfort und ein angenehmes Tragegefühl. Mit dem elastischen, verstellbaren Kopfband mit Antirutsch-Silikoneinsätzen sitzt die Brille immer perfekt – auch auf der schönsten Buckelpiste. Der beiliegende Microfaser-Aufbewahrungsbeutel dient gleichzeitig als Brillenputztuch. Farbe:\n Schwarz\nWechselgläser bunt und gelb\n\n Material:\n Rahmen Kunststoff mit Schaumstoffpolsterung\nScheibe Polycarbonat mit 100% UV-Schutz\nKopfband 60% Nylon, 20% Terylene, 20% Latex\nBeutel 100% Polyester (Microfaser)\n\n Zubehör:\n Inkl. 2 Brillengläser\n\nMicrofaser Microfasern sind extrem feine Fasern und dadurch besonders weich und leicht. Aufgrund ihrer Struktur haben sie eine besonders hohe Saugfähigkeit und Feuchtigkeitsaufnahme. Feuchtigkeit hält sich nicht in den Fasern, sondern verdunstet schnell."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef722beb459d1c6/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef722beb459d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ef445ceb459d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5f4335ceb459d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5d95f71eb459d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5f4aa71eb459d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5ae5f6aeb459d1c6/.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Accessoires", "google_shopping_api": "Sporting Goods > Exercise & Fitness", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Equipment", "assortment3": "Outdoor Sportgeräte & Campingausrüstung", "assortment4": "Outdoor Sportzubehör"}, "price": {"old_amount": "0.00", "amount": "39.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/schneebrille-mit-wechselglaesern-p400108479.html", "mobile": "https://www.tchibo.de/m/schneebrille-mit-wechselglaesern-p400108479.html"}}, {"tcm_article_number": 348642, "product_id": 400108481, "webshop_product_id": 0, "td_order_number": 82521, "ean": 4006083486423, "type": "generalArticle", "title": "Thermo-Funktionsunterwäsche", "size": "XS 32/34", "color": "Schwarz", "material": "97% Polyester, 3% Elasthan\nMesh-Einsätze 100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["mar161", "bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "ico323", "mar328", "tcm102"], "project_number": 91862, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Besonders wärmend durch Fleece-Einsätze im Nierenbereich ", "long": "Thermo-Funktionsunterwäsche Diese Thermo-Unterwäsche mit Aktivitätsgrad 1 und Wärmegrad 3 besteht aus einem funktionellen Materialmix, der über ein hervorragendes Feuchtigkeitsmanagement und eine optimale Atmungsaktivität verfügt. Mesh-Einsätze aus COOLMAX® Stoff im Achsel- und Rückenbereich tragen ebenfalls zu einem ausgewogenen Körperklima bei. Das elastische, formbeständige Gestrick bietet maximale Bewegungsfreiheit und die extraflachen Nähte sorgen für ein angenehmes Tragegefühl. Mit wärmenden Fleece-Einsätzen im Nierenbereich und einer angerauten Innenseite ist diese Funktionsunterwäsche ideal für das Training im Winter. Das Oberteil ist mit verlängertem Rücken gearbeitet. Farbe:  Schwarz   Material:  97% Polyester, 3% Elasthan Mesh-Einsätze 100% Polyester COOLMAX® Stoff Textilien für ein angenehmes Körperklima. Sie leiten Feuchtigkeit von der Haut weg und lassen sie an der Textilaußenseite verdunsten. So bleibt die Körpertemperatur auch bei verstärkter körperlicher Anstrengung konstant – Auskühlung wird vermieden. Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Besonders wärmend durch Fleece-Einsätze im Nierenbereich  Atmungsaktiv und feuchtigkeitstransportierend – Mesh-Einsätze aus COOLMAX® Stoff im Achsel- und Rückenbereich  Angeraute Innenseite wirkt wärmeisolierend  Oberteil mit verlängertem Rücken  Extraflache Nähte  Aktivitätsgrad 1, Wärmegrad 3  2-teilig", "structured": "Thermo-Funktionsunterwäsche Diese Thermo-Unterwäsche mit Aktivitätsgrad 1 und Wärmegrad 3 besteht aus einem funktionellen Materialmix, der über ein hervorragendes Feuchtigkeitsmanagement und eine optimale Atmungsaktivität verfügt. Mesh-Einsätze aus COOLMAX® Stoff im Achsel- und Rückenbereich tragen ebenfalls zu einem ausgewogenen Körperklima bei. Das elastische, formbeständige Gestrick bietet maximale Bewegungsfreiheit und die extraflachen Nähte sorgen für ein angenehmes Tragegefühl. Mit wärmenden Fleece-Einsätzen im Nierenbereich und einer angerauten Innenseite ist diese Funktionsunterwäsche ideal für das Training im Winter. Das Oberteil ist mit verlängertem Rücken gearbeitet. Farbe:\n Schwarz\n\n Material:\n 97% Polyester, 3% Elasthan\nMesh-Einsätze 100% Polyester\n\nCOOLMAX® Stoff Textilien für ein angenehmes Körperklima. Sie leiten Feuchtigkeit von der Haut weg und lassen sie an der Textilaußenseite verdunsten. So bleibt die Körpertemperatur auch bei verstärkter körperlicher Anstrengung konstant – Auskühlung wird vermieden.\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/433445c9c5e29c42/thermo-funktionsunterwaesche.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/433445c9c5e29c42/thermo-funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/5265a6aebc786c46/thermo-funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/53d8230ebc786c46/thermo-funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/526826aebc786c46/thermo-funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/a98d88472b0c79e7/thermo-funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-CENSHARE/a6d414769b0c79e7/thermo-funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5011e6ac65e9d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/5ef722bc65e9d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/51a052bc65e9d1c6/.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportwäsche", "assortment4": "Da. Sportfunktionswäsche"}, "price": {"old_amount": "19.99", "amount": "15.59", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-05-24", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/thermo-funktionsunterwaesche-p400108481.html?dim1=09", "mobile": "https://www.tchibo.de/m/thermo-funktionsunterwaesche-p400108481.html?dim1=09"}}, {"tcm_article_number": 348728, "product_id": 400108482, "webshop_product_id": 0, "td_order_number": 83161, "ean": 4006083487284, "type": "generalArticle", "title": "Silikon-Trichter", "size": null, "color": "Rot", "material": "Silikon", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico06", "ico51", "ico16", "tcm102", "kla04"], "project_number": 92187, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Flexibel und faltbar – platzsparend zu verstauen ", "long": "Silikon-Trichter Küchenutensilien, die das Leben leichter machen  Dieser flexible Trichter aus Silikon ist faltbar und lässt sich durch einfaches Umstecken in der Weite verstellen. So hat man beim Backen immer den richtigen Trichter zur Hand – ideal zum Umfüllen von Flüssigkeiten, zum Portionieren von Teig oder zum Dekorieren von Gebäck. Reinigen lässt sich der praktische Küchenhelfer ganz einfach in der Spülmaschine. Farbe:  Rot   Material:  Silikon   Maße:  Ca. 30 x 26,5 cm Ø Trichterweiten ca. 1 cm, ca. 2 cm und ca. 2,5 cm Flexibel und faltbar – platzsparend zu verstauen  Verstellbar durch einfaches Umstecken – 3 Trichterweiten  Ideal zum Umfüllen von Flüssigkeiten, Portionieren von Teig etc.  Leicht zu reinigen  Spülmaschinengeeignet  Temperaturbeständig von –30 °C bis +230 °C", "structured": "Silikon-Trichter Küchenutensilien, die das Leben leichter machen\n Dieser flexible Trichter aus Silikon ist faltbar und lässt sich durch einfaches Umstecken in der Weite verstellen. So hat man beim Backen immer den richtigen Trichter zur Hand – ideal zum Umfüllen von Flüssigkeiten, zum Portionieren von Teig oder zum Dekorieren von Gebäck. Reinigen lässt sich der praktische Küchenhelfer ganz einfach in der Spülmaschine. Farbe:\n Rot\n\n Material:\n Silikon\n\n Maße:\n Ca. 30 x 26,5 cm\nØ Trichterweiten ca. 1 cm, ca. 2 cm und ca. 2,5 cm"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f32b1309c5ef1c44/silikon-trichter.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f32b1309c5ef1c44/silikon-trichter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f6844309c5ef1c44/silikon-trichter.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Küchenhelfer", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Tools & Utensils", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchenausstattung", "assortment3": "Küchenhelfer", "assortment4": "Küchenzubereitungshelfer"}, "price": {"old_amount": "6.99", "amount": "4.86", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": "2020-W20", "subshop": "THEMEWORLDS", "order_channel_code": "CC90-26"}, "url": {"default": "https://www.tchibo.de/silikon-trichter-p400108482.html", "mobile": "https://www.tchibo.de/m/silikon-trichter-p400108482.html"}}, {"tcm_article_number": 347120, "product_id": 400108483, "webshop_product_id": 0, "td_order_number": 83128, "ean": 4006083471207, "type": "generalArticle", "title": "Thermo-Funktionsjacke", "size": "S 44/46", "color": "Blau", "material": "92% Polyester, 8% Elasthan\nMesh 100% Polyester", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "tcm102"], "project_number": 91829, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weich angeraute Innenseite für optimale Wärmeisolierung ", "long": "Thermo-Funktionsjacke Diese Thermo-Jacke ist funktional und vielseitig, sie lässt sich solo oder unter einer Hardshell-Jacke tragen. Durch ihre weich angeraute Innenseite bietet sie einen optimalen Wärmerückhalt. Das Material ist atmungsaktiv, feuchtigkeitstransportierend und nach dem Sport schnell wieder trocken. Die bequemen Raglanärmel haben Stulpen mit Daumenloch und schließen mit elastischen Paspeln ab. Eine Brusttasche mit Reißverschluss und zwei Eingrifftaschen gehören ebenfalls zur funktionellen Ausstattung der Thermo-Funktionsjacke. Farbe:  Blau   Material:  92% Polyester, 8% Elasthan Mesh 100% Polyester   Maße:  Gesamtlänge ca. 74 cm Pflege Weitere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen Keinen Weichspüler verwenden Weich angeraute Innenseite für optimale Wärmeisolierung  Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend  Brusttasche mit Reißverschluss   Raglanärmel  Ärmelbündchen mit elastischen Paspeln  Ärmelstulpen mit Daumenloch   2 Eingrifftaschen  Passform: Normal", "structured": "Thermo-Funktionsjacke Diese Thermo-Jacke ist funktional und vielseitig, sie lässt sich solo oder unter einer Hardshell-Jacke tragen. Durch ihre weich angeraute Innenseite bietet sie einen optimalen Wärmerückhalt. Das Material ist atmungsaktiv, feuchtigkeitstransportierend und nach dem Sport schnell wieder trocken. Die bequemen Raglanärmel haben Stulpen mit Daumenloch und schließen mit elastischen Paspeln ab. Eine Brusttasche mit Reißverschluss und zwei Eingrifftaschen gehören ebenfalls zur funktionellen Ausstattung der Thermo-Funktionsjacke. Farbe:\n Blau\n\n Material:\n 92% Polyester, 8% Elasthan\nMesh 100% Polyester\n\n Maße:\n Gesamtlänge ca. 74 cm\n\nPflege Weitere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5b5aa9feb5e9d1c6/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5b5aa9feb5e9d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ef5f06eb5e9d1c6/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5ef729feb5e9d1c6/.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportmode für Ihn", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "He. Sportoberbekleidung", "assortment4": "He. Sportshirt"}, "price": {"old_amount": "24.95", "amount": "20.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-04-29", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/thermo-funktionsjacke-p400108483.html?dim1=01", "mobile": "https://www.tchibo.de/m/thermo-funktionsjacke-p400108483.html?dim1=01"}}, {"tcm_article_number": 348163, "product_id": 400108484, "webshop_product_id": 0, "td_order_number": 82424, "ean": 4006083481633, "type": "generalArticle", "title": "LED-Stirnlampe", "size": null, "color": "Schwarz", "material": "Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["dpr01", "tcm102"], "project_number": 91861, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit 3 Leuchtstufen: strahlend helles Licht (80 Lumen), gedämpftes Licht und Blinklicht ", "long": "LED-Stirnlampe Vielseitiges Campingzubehör  Wenn nach Anbruch der Dunkelheit die Sicht nachlässt, bringt diese Stirnlampe mit vier warmweiß leuchtenden LEDs Licht ins Dunkel. Die Lampe lässt sich über eine Wahltaste je nach Bedarf auf strahlend hell mit 80 Lumen, gedämpft oder blinkend schalten und hat einen 9-fach verstellbaren Leuchtwinkel.   Lampe mit funktionalen Details  3 Leuchtstufen Mit Micro-USB-Ladebuchse und -kabel Spritzwassergeschützt Weiches, elastisches Kopfband – weitenverstellbar USB-Ladekabel Ein-/Ausschalter  Farbe:  Schwarz   Material:  Kunststoff   Maße:  B x H x T ca. 6 x 9 x 3 cm Ø Kopfband ca. 9,5 cm Vorteile der LED-Technologie Niedriger Energieverbrauch durch geringe Wärmeentwicklung Gleichmäßige Flächenausleuchtung  Mit 3 Leuchtstufen: strahlend helles Licht (80 Lumen), gedämpftes Licht und Blinklicht  Mit Micro-USB-Ladebuchse und -kabel  Spritzwassergeschützt  Weiches, elastisches Kopfband – weitenverstellbar  9-fach verstellbarer Leuchtwinkel  4 warmweiß leuchtende LEDs  USB-Ladekabel", "structured": "LED-Stirnlampe Vielseitiges Campingzubehör\n Wenn nach Anbruch der Dunkelheit die Sicht nachlässt, bringt diese Stirnlampe mit vier warmweiß leuchtenden LEDs Licht ins Dunkel. Die Lampe lässt sich über eine Wahltaste je nach Bedarf auf strahlend hell mit 80 Lumen, gedämpft oder blinkend schalten und hat einen 9-fach verstellbaren Leuchtwinkel.\n\n Lampe mit funktionalen Details\n 3 Leuchtstufen\nMit Micro-USB-Ladebuchse und -kabel\nSpritzwassergeschützt\nWeiches, elastisches Kopfband – weitenverstellbar\nUSB-Ladekabel\nEin-/Ausschalter\n Farbe:\n Schwarz\n\n Material:\n Kunststoff\n\n Maße:\n B x H x T ca. 6 x 9 x 3 cm\nØ Kopfband ca. 9,5 cm\n\nVorteile der LED-Technologie Niedriger Energieverbrauch durch geringe Wärmeentwicklung\nGleichmäßige Flächenausleuchtung\n"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5b5050687f129076/led-stirnlampe.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5b5050687f129076/led-stirnlampe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5f4aa3087f129076/led-stirnlampe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/583051d87f129076/led-stirnlampe.jpg"], "isolated": null}, "category": {"default": "Unterwegs | Lampen | Technik | Haustechnik", "google_shopping_api": "Sporting Goods > Exercise & Fitness", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Equipment", "assortment3": "Outdoor Sportgeräte & Campingausrüstung", "assortment4": "Outdoor Sportzubehör"}, "price": {"old_amount": "9.99", "amount": "8.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/led-stirnlampe-p400108484.html", "mobile": "https://www.tchibo.de/m/led-stirnlampe-p400108484.html"}}, {"tcm_article_number": 349009, "product_id": 400108485, "webshop_product_id": 0, "td_order_number": 83163, "ean": 4006083490093, "type": "generalArticle", "title": "LED-Weihnachtsdorf", "size": null, "color": "Naturfarben, mehrfarbig bemalt", "material": "Sperrholz und Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["dpr01", "ico102", "tcm102", "ico403"], "project_number": 92527, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "2 halbkreisförmige Holzbögen: flexibel aufzustellen – z.B. auf der Kommode, der Fensterbank oder dem Kaminsims ", "long": "LED-Weihnachtsdorf Diese liebevoll gestaltete Weihnachtsdekoration zaubert winterliche Romantik auf die Kommode, die Fensterbank oder den Kaminsims. Das kleine Weihnachtsdorf besteht aus zwei getrennten Halbkreisen, die zusammen oder separat aufgestellt werden können.   Stimmungsvolles Licht  Beide Hälften sind mit je acht LEDs ausgestattet, die mit ihrem warmweißen Licht für eine stimmungsvolle Atmosphäre sorgen. Die Weihnachtsbeleuchtung ist mit einem Timer ausgestattet, der das Licht nach etwa sechs Stunden automatisch abschalten und nach weiteren 18 Stunden wieder leuchten lassen kann. Farbe:  Naturfarben, mehrfarbig bemalt   Material:  Sperrholz und Kunststoff   Maße:  Höhe ca. 18 cm Ø innen ca. 22 cm, außen ca. 40 cm   Zubehör:  Inkl. Bedienunsanleitung und Batterien (6x Typ LR06) Vorteile der LED-Technologie Niedriger Energieverbrauch durch geringe Wärmeentwicklung Gleichmäßige Flächenausleuchtung  2 halbkreisförmige Holzbögen: flexibel aufzustellen – z.B. auf der Kommode, der Fensterbank oder dem Kaminsims  8 warmweiß leuchtende LEDs je Halbkreis  Timerfunktion: automatisches Abschalten nach ca. 6 Stunden – automatisches Wiedereinschalten nach ca. 18 Stunden", "structured": "LED-Weihnachtsdorf Diese liebevoll gestaltete Weihnachtsdekoration zaubert winterliche Romantik auf die Kommode, die Fensterbank oder den Kaminsims. Das kleine Weihnachtsdorf besteht aus zwei getrennten Halbkreisen, die zusammen oder separat aufgestellt werden können.\n\n Stimmungsvolles Licht\n Beide Hälften sind mit je acht LEDs ausgestattet, die mit ihrem warmweißen Licht für eine stimmungsvolle Atmosphäre sorgen. Die Weihnachtsbeleuchtung ist mit einem Timer ausgestattet, der das Licht nach etwa sechs Stunden automatisch abschalten und nach weiteren 18 Stunden wieder leuchten lassen kann. Farbe:\n Naturfarben, mehrfarbig bemalt\n\n Material:\n Sperrholz und Kunststoff\n\n Maße:\n Höhe ca. 18 cm\nØ innen ca. 22 cm, außen ca. 40 cm\n\n Zubehör:\n Inkl. Bedienunsanleitung und Batterien (6x Typ LR06)\n\nVorteile der LED-Technologie Niedriger Energieverbrauch durch geringe Wärmeentwicklung\nGleichmäßige Flächenausleuchtung\n"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f73b147b1eaf1c44/led-weihnachtsdorf.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f73b147b1eaf1c44/led-weihnachtsdorf.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f1f5f84aaeaf1c44/led-weihnachtsdorf.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f1faa84aaeaf1c44/led-weihnachtsdorf.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f455f47b1eaf1c44/led-weihnachtsdorf.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Lampen", "google_shopping_api": "Home & Garden > Lighting", "retargeting": "Decoration & Interior", "assortment1": "Decoration & Interior", "assortment2": "Deko & Accessoires", "assortment3": "Dekorationsleuchten", "assortment4": "LED-Dekoleuchten"}, "price": {"old_amount": "59.95", "amount": "49.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/led-weihnachtsdorf-p400108485.html", "mobile": "https://www.tchibo.de/m/led-weihnachtsdorf-p400108485.html"}}]