[{"tcm_article_number": 274127, "product_id": 400003574, "webshop_product_id": 0, "td_order_number": 25571, "ean": 4043002741270, "type": "generalArticle", "title": "Dunstabzugshaube", "size": null, "color": null, "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102", "tuev37", "3jahregarantie"], "project_number": 61233, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "3 unterschiedliche Leistungsstufen", "long": "Dunstabzugshaube Design für Ihre Küche aus Edelstahl und Glas. Mit 3 unterschiedlichen Leistungsstufen. Lüfterleistung Abluft: mind. 220 m3/h, max. 450 m3/h. Lüfterleistung Umluft: mind. 190 m3/h, max. 380 m3/h. Geräuschpegel: 56 dB bei Stufe 2. Mit Aktivkohlefilter für den Umluftbetrieb. Fettfilter spülmaschinengeeignet. Inkl. 2 Halogenstrahlern à 20 Watt und Montagematerial. Maße: (B x H x T): Ca. 60 x 6 x 52 cm; Kamin: Ausziehbar von ca. 60 bis 108 cm 3 unterschiedliche Leistungsstufen  Inkl. 2 Halogenstrahlern à 20 Watt", "structured": "Dunstabzugshaube Design für Ihre Küche aus Edelstahl und Glas. Mit 3 unterschiedlichen Leistungsstufen. Lüfterleistung Abluft: mind. 220 m3/h, max. 450 m3/h. Lüfterleistung Umluft: mind. 190 m3/h, max. 380 m3/h. Geräuschpegel: 56 dB bei Stufe 2. Mit Aktivkohlefilter für den Umluftbetrieb. Fettfilter spülmaschinengeeignet. Inkl. 2 Halogenstrahlern à 20 Watt und Montagematerial.\n\nMaße: (B x H x T): Ca. 60 x 6 x 52 cm; Kamin: Ausziehbar von ca. 60 bis 108 cm"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/ee/64/2624b716fda3/MAIN_HD-IMPORTED/385a7b37170be9a0/Dunstabzugshaube.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/ee/64/2624b716fda3/MAIN_HD-IMPORTED/385a7b37170be9a0/Dunstabzugshaube.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Küchentechnik | SL Haushaltsgeräte, groß", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Range Hoods", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchengeräte", "assortment3": "Groß-Elektro", "assortment4": "Dunstabzugshaube"}, "price": {"old_amount": "0.00", "amount": "179.00", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/dunstabzugshaube-p400003574.html", "mobile": "https://www.tchibo.de/m/dunstabzugshaube-p400003574.html"}}, {"tcm_article_number": 456390, "product_id": 400003624, "webshop_product_id": 0, "td_order_number": 25765, "ean": 4046234563900, "type": "coffee", "title": "Privat Kaffee Crema Latina - Ganze Bohne", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Temperamentvoll-intensiv, mit samtig feiner Crema", "long": "Privat Kaffee Crema Latina - Ganze Bohne Die ausgewählten Arabica-Bohnen für Privat Kaffee Crema Latina gedeihen insbesondere an den tropischen Hängen Lateinamerikas. Diese Komposition, die wir speziell für Kaffeevollautomaten kreiert haben, zeichnet sich durch temperamentvoll intensiven Geschmack und eine samtig-feine Crema aus. Röstung Jede der für Privat Kaffee ausgewählten Ernten wird von uns aromaveredelnd einzeln geröstet. Nur so kann sich der unverwechselbare Charakter ihrer Herkunft, der jedem Privat Kaffee seinen besonderen Geschmack verleiht, zur höchsten Vollendung entfalten. Zubereitung Privat Kaffee Crema Latina als ganze Bohne ist besonders gut geeignet für Verwender, die einen Espresso Kaffeevollautomaten mit eingebautem Mahlwerk besitzen. Genießen Sie Privat Kaffee Crema Latina als eleganten Caffé Crema oder als intensiven Espresso mit samtig-feiner Crema       Die optimale Menge Kaffee pro Tasse ist 7-9g (= ein gestrichenes Kaffeelot). Ganze Bohne für natürlichen Aromaschutz Die ganze Bohne ist ein optimaler Aromatresor und wird durch die Aromaschutz-Verpackung noch besser geschützt. Damit die Aromafrische der ganzen Bohnen lange erhalten bleibt, mahlen Sie diese erst kurz vor der Zubereitung. Die angebrochene Packung bewahren Sie am besten luftdicht verpackt im Kühlschrank auf. So bleibt das Aroma besonders lange erhalten. Qualität & Verantwortung Rainforest Alliance:   In Kooperation mit der unabhängigen Umweltschutzorganisation Rainforest Alliance unterstützen wir die nachhaltige Verbesserung der Lebensbedingungen für die Menschen und den Erhalt der Natur in den Ursprungsländern unseres Kaffees.     100 % Tchibo Arabica:   Für Privat Kaffee Crema Latina wählen wir von Tchibo nur die besten Arabicas, die in ausgewählten Lagen langsamer reifen und so mehr Zeit haben, ihre unvergleichliche Vielfalt von bis zu 800 Aromen zu entwickeln. Von dieser Arabica-Qualität der Kaffeebohnen verwenden wir nur die besten: reif, groß und makellos.         Inhalt:  500g     Hinweis:  Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.  Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden. Temperamentvoll-intensiv, mit samtig feiner Crema 100% Kaffeebohnen von Rainforest Alliance zertifizierten Farmen Für Vollautomaten geeignet", "structured": "Privat Kaffee Crema Latina - Ganze Bohne Die ausgewählten Arabica-Bohnen für Privat Kaffee Crema Latina gedeihen insbesondere an den tropischen Hängen Lateinamerikas. Diese Komposition, die wir speziell für Kaffeevollautomaten kreiert haben, zeichnet sich durch temperamentvoll intensiven Geschmack und eine samtig-feine Crema aus.\n\nRöstung Jede der für Privat Kaffee ausgewählten Ernten wird von uns aromaveredelnd einzeln geröstet. Nur so kann sich der unverwechselbare Charakter ihrer Herkunft, der jedem Privat Kaffee seinen besonderen Geschmack verleiht, zur höchsten Vollendung entfalten.\n\nZubereitung Privat Kaffee Crema Latina als ganze Bohne ist besonders gut geeignet für Verwender, die einen Espresso Kaffeevollautomaten mit eingebautem Mahlwerk besitzen. Genießen Sie Privat Kaffee Crema Latina als eleganten Caffé Crema oder als intensiven Espresso mit samtig-feiner Crema\n\n?\n\n\n\nDie optimale Menge Kaffee pro Tasse ist 7-9g (= ein gestrichenes Kaffeelot).\n\nGanze Bohne für natürlichen Aromaschutz Die ganze Bohne ist ein optimaler Aromatresor und wird durch die Aromaschutz-Verpackung noch besser geschützt. Damit die Aromafrische der ganzen Bohnen lange erhalten bleibt, mahlen Sie diese erst kurz vor der Zubereitung. Die angebrochene Packung bewahren Sie am besten luftdicht verpackt im Kühlschrank auf. So bleibt das Aroma besonders lange erhalten.\n\nQualität & Verantwortung Rainforest Alliance:?\n\nIn Kooperation mit der unabhängigen Umweltschutzorganisation Rainforest Alliance unterstützen wir die nachhaltige Verbesserung der Lebensbedingungen für die Menschen und den Erhalt der Natur in den Ursprungsländern unseres Kaffees.\n\n?\n\n100 % Tchibo Arabica:?\n\nFür Privat Kaffee Crema Latina wählen wir von Tchibo nur die besten Arabicas, die in ausgewählten Lagen langsamer reifen und so mehr Zeit haben, ihre unvergleichliche Vielfalt von bis zu 800 Aromen zu entwickeln. Von dieser Arabica-Qualität der Kaffeebohnen verwenden wir nur die besten: reif, groß und makellos. \n\n?\n\n?\n\nInhalt:\n\n500g\n\n?\n\nHinweis:\n\nDie ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.\n\nDer von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/ee/6d/b114adbc0da3/MAIN_HD/200eb07c863a4029/Privat-Kaffee-Crema-Latina-Ganze-Bohne.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/ee/6d/b114adbc0da3/MAIN_HD/200eb07c863a4029/Privat-Kaffee-Crema-Latina-Ganze-Bohne.jpg", "https://www.tchibo.de/newmedia/art_img/12/f7/4880bdbacad2/MAIN_ALT_1/787906f5395765f/Privat-Kaffee-Crema-Latina-Ganze-Bohne.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2/5cd395c87dc9df26/Privat-Kaffee-Crema-Latina-Ganze-Bohne.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_3/5d66384f0abeaa86/Privat-Kaffee-Crema-Latina-Ganze-Bohne.jpg"], "isolated": null}, "category": {"default": "SL Privat Kaffee", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "5.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/privat-kaffee-crema-latina-ganze-bohne-p400003624.html", "mobile": "https://www.tchibo.de/m/privat-kaffee-crema-latina-ganze-bohne-p400003624.html"}}, {"tcm_article_number": 94546, "product_id": 400003625, "webshop_product_id": 0, "td_order_number": 25766, "ean": 0, "type": "coffee", "title": "Espresso Barista – Ganze Bohne", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Kräftig-ausgewogen; der Profi-Espresso für Ihr Zuhause", "long": "Espresso Barista – Ganze Bohne Tchibo Espresso Barista ist ein typisch italienisch gerösteter Profi-Espresso in bester Tchibo Qualität. Seine erlesene Selektion aus besten Arabica-Bohnen abgerundet mit kräftigen Robusta-Bohnen wird durch die traditionelle Langzeitröstung schonend aromaveredelt. Nur durch diese perfekt abgestimmte Röstung entfalten die Bohnen ihr einzigartiges Aroma und den typisch kräftig-ausgewogenen Geschmack – mit weichem Körper, sanften Anklängen von dunkler Schokolade und einer haselnussbraunen Crema. Ein Profi-Espresso wie vom Barista für Ihr Zuhause. Zubereitung Espresso Barista als ganze Bohne ist besonders gut geeignet für Verwender, die einen Espresso Kaffeevollautomaten mit eingebautem Mahlwerk, eine Siebträgermaschine (Halbautomat) oder eine Cafetière besitzen. Genießen Sie Espresso Barista als kräftigen Espresso mit samtig-feiner Crema oder als leckere Kaffeespezialität, wie Cappuccino oder Latte Macchiato.     Die optimale Menge Kaffee pro Tasse ist 7-8g (= ein gestrichenes Kaffeelot). Ganze Bohne für natürlichen Aromaschutz Die ganze Bohne ist ein optimaler Aromatresor und wird durch die Aromaschutz-Verpackung noch besser geschützt. Damit die Aromafrische der ganzen Bohnen lange erhalten bleibt, mahlen Sie diese erst kurz vor der Zubereitung. Die angebrochene Packung bewahren Sie am besten luftdicht verpackt im Kühlschrank auf. So bleibt das volle Aroma besonders lange erhalten. Qualität & Verantwortung Fairtrade:   Das FAIRTRADE-Siegel steht für Fairen Handel, der die Verbesserung der Lebens- und Arbeitsbedingungen der Kleinbauern aus den Anbauländern zum Ziel hat. Dies beinhaltet insbesondere die Zahlung eines Mindestpreises für die Kleinbauern und einer Prämie zur Verwendung in Gemeinschaftsprojekten. Fairtrade fördert zudem nachhaltige Anbaumethoden. Das unabhängige FAIRTRADE-Siegel gibt Ihnen die Sicherheit, dass dieses Produkt die internationalen Standards für Fairen Handel erfüllt.        Inhalt:  500g     Hinweis:  Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden. Kräftig-ausgewogen; der Profi-Espresso für Ihr Zuhause Fairtrade zertifiziert 85% Tchibo Arabica, abgerundet mit 15% vollmundigem Robusta Für Vollautomaten geeignet", "structured": "Espresso Barista – Ganze Bohne Tchibo Espresso Barista ist ein typisch italienisch gerösteter Profi-Espresso in bester Tchibo Qualität. Seine erlesene Selektion aus besten Arabica-Bohnen abgerundet mit kräftigen Robusta-Bohnen wird durch die traditionelle Langzeitröstung schonend aromaveredelt. Nur durch diese perfekt abgestimmte Röstung entfalten die Bohnen ihr einzigartiges Aroma und den typisch kräftig-ausgewogenen Geschmack – mit weichem Körper, sanften Anklängen von dunkler Schokolade und einer haselnussbraunen Crema. Ein Profi-Espresso wie vom Barista für Ihr Zuhause.\n\nZubereitung Espresso Barista als ganze Bohne ist besonders gut geeignet für Verwender, die einen Espresso Kaffeevollautomaten mit eingebautem Mahlwerk, eine Siebträgermaschine (Halbautomat) oder eine Cafetière besitzen. Genießen Sie Espresso Barista als kräftigen Espresso mit samtig-feiner Crema oder als leckere Kaffeespezialität, wie Cappuccino oder Latte Macchiato.\n\n?\n\nDie optimale Menge Kaffee pro Tasse ist 7-8g (= ein gestrichenes Kaffeelot).\n\nGanze Bohne für natürlichen Aromaschutz Die ganze Bohne ist ein optimaler Aromatresor und wird durch die Aromaschutz-Verpackung noch besser geschützt. Damit die Aromafrische der ganzen Bohnen lange erhalten bleibt, mahlen Sie diese erst kurz vor der Zubereitung. Die angebrochene Packung bewahren Sie am besten luftdicht verpackt im Kühlschrank auf. So bleibt das volle Aroma besonders lange erhalten.\n\nQualität & Verantwortung Fairtrade:?\n\nDas FAIRTRADE-Siegel steht für Fairen Handel, der die Verbesserung der Lebens- und Arbeitsbedingungen der Kleinbauern aus den Anbauländern zum Ziel hat. Dies beinhaltet insbesondere die Zahlung eines Mindestpreises für die Kleinbauern und einer Prämie zur Verwendung in Gemeinschaftsprojekten. Fairtrade fördert zudem nachhaltige Anbaumethoden. Das unabhängige FAIRTRADE-Siegel gibt Ihnen die Sicherheit, dass dieses Produkt die internationalen Standards für Fairen Handel erfüllt.\n\n?\n\n?\n\nInhalt:\n\n500g\n\n?\n\nHinweis:\n\nDie ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/15/8c/f2d5181b7802/MAIN_HD/a57520d5ca9ddf5f/Espresso-Barista-Ganze-Bohne.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/15/8c/f2d5181b7802/MAIN_HD/a57520d5ca9ddf5f/Espresso-Barista-Ganze-Bohne.jpg", "https://www.tchibo.de/newmedia/art_img/1b/6c/f2d5181b7802/MAIN_ALT_1/708ecfe0d567f02d/Espresso-Barista-Ganze-Bohne.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_2/5cd0f2b72abeaa86/Espresso-Barista-Ganze-Bohne.jpg"], "isolated": null}, "category": {"default": "SL Privat Kaffee", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "7.49", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/espresso-barista-ganze-bohne-p400003625.html", "mobile": "https://www.tchibo.de/m/espresso-barista-ganze-bohne-p400003625.html"}}, {"tcm_article_number": 467413, "product_id": 400003626, "webshop_product_id": 0, "td_order_number": 26763, "ean": 4046234674132, "type": "generalArticle", "title": "Saeco Syntia Nachtschwarz", "size": null, "color": "Schwarz", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": "A", "logos": ["3jahregarantie", "kma230", "vde06"], "project_number": 0, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Milchaufschäumdüse \"Pannarello\" aus Edelstahl", "long": "Saeco Syntia Nachtschwarz Das Beste für Ihren Kaffee. Vollkommener Kaffeegenuss dank einfachster Bedienung in hochwertigem Design mit schwarz lackierter Metallfront. Frisch gemahlen und gebrüht. Dank seines leistungsstarken Vorbrühsystems lösen sich die Aromastoffe optimal und Sie genießen besonders aromatischen Kaffee. Der Saeco Kaffeevollautomat arbeitet mit 15 bar Pumpendruck und verfügt über eine Energiesparfunktion. inklusive 500g Barista und Milchkännchen Gratis Durch den frontalen Zugang zu Wassertank- und Satzbehälter findet der Kaffeevollautomat auch in der kleinsten Küche Platz. Der höhenverstellbare Kaffeeauslauf und die einfache Bedienung versprechen Kaffeegenuss im Handumdrehen. Mit der Milchaufschäumhilfe \"Pannerello\" aus Edelstahl zaubern Sie cremigen Milchschaum für leckere Milchschaumspezialitäten. Kaffeemehlmenge und Mahlgrad (5-stufig) einstellbar Gleichzeitige Zubereitung von 2 Tassen möglich LED-Display in Ampel-Farb-Logik Höhenverstellbarer Kaffeeauslauf Luftdicht versiegelter und UV-Licht geschützter Bohnenbehälter Pulverschacht für zweite, vorgemahlene Kaffeesorte Herausnehmbare Brühgruppe \"Easy Clean System\" Auto Service Programm - Spül- und Reinigungsprogramm Scheibenmahlwerk aus Keramik Durchlauferhitzer aus Edelstahl Dampf- und Heißwasserdüse mit Milchaufschäumhilfe \"Pannarello\" Energie-Sparfunktion - automatischer Wechsel nach 60 Minuten in den Stand-by-Modus mit einem Verbrauch von weniger als 1 Watt pro Stunde Inklusive Bedienungsanleitung  Maße (B x H x T): Ca. 26 x 32 x 42 cm Weitere Informationen: Füllmenge: Bohnenbehälter: Ca. 250g; Wassertank: Ca. 1,2 l  Gewicht (inklusive Verpackung): 9 kg (10,5 kg)  Leistung: 1.400 Watt  Farbe: Schwarz Milchaufschäumdüse \"Pannarello\" aus Edelstahl Automatisches Reinigungsprogramm Energieeffizienzklasse A", "structured": "Saeco Syntia Nachtschwarz Das Beste für Ihren Kaffee. Vollkommener Kaffeegenuss dank einfachster Bedienung in hochwertigem Design mit schwarz lackierter Metallfront. Frisch gemahlen und gebrüht. Dank seines leistungsstarken Vorbrühsystems lösen sich die Aromastoffe optimal und Sie genießen besonders aromatischen Kaffee. Der Saeco Kaffeevollautomat arbeitet mit 15 bar Pumpendruck und verfügt über eine Energiesparfunktion.\n\ninklusive 500g Barista und Milchkännchen Gratis Durch den frontalen Zugang zu Wassertank- und Satzbehälter findet der Kaffeevollautomat auch in der kleinsten Küche Platz. Der höhenverstellbare Kaffeeauslauf und die einfache Bedienung versprechen Kaffeegenuss im Handumdrehen. Mit der Milchaufschäumhilfe \"Pannerello\" aus Edelstahl zaubern Sie cremigen Milchschaum für leckere Milchschaumspezialitäten. Kaffeemehlmenge und Mahlgrad (5-stufig) einstellbar\nGleichzeitige Zubereitung von 2 Tassen möglich\nLED-Display in Ampel-Farb-Logik\nHöhenverstellbarer Kaffeeauslauf\nLuftdicht versiegelter und UV-Licht geschützter Bohnenbehälter\nPulverschacht für zweite, vorgemahlene Kaffeesorte\nHerausnehmbare Brühgruppe \"Easy Clean System\"\nAuto Service Programm - Spül- und Reinigungsprogramm\nScheibenmahlwerk aus Keramik\nDurchlauferhitzer aus Edelstahl\nDampf- und Heißwasserdüse mit Milchaufschäumhilfe \"Pannarello\"\nEnergie-Sparfunktion - automatischer Wechsel nach 60 Minuten in den Stand-by-Modus mit einem Verbrauch von weniger als 1 Watt pro Stunde\nInklusive Bedienungsanleitung\n\n\nMaße (B x H x T): Ca. 26 x 32 x 42 cm\n\nWeitere Informationen: Füllmenge: Bohnenbehälter: Ca. 250g; Wassertank: Ca. 1,2 l\n\nGewicht (inklusive Verpackung): 9 kg (10,5 kg)\n\nLeistung: 1.400 Watt\n\nFarbe: Schwarz"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/1aa4e47875eabe91/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/1aa4e47875eabe91/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/1054e47875eabe91/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_2/11e4e47875eabe91/.jpg"], "isolated": null}, "category": {"default": "SL Kaffeevollautomaten", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "599.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/saeco-syntia-nachtschwarz-p400003626.html", "mobile": "https://www.tchibo.de/m/saeco-syntia-nachtschwarz-p400003626.html"}}, {"tcm_article_number": 457529, "product_id": 400003627, "webshop_product_id": 0, "td_order_number": 26762, "ean": 4046234575293, "type": "coffee", "title": "Privat Kaffee Rarität Tawar - Ganze Bohne", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": ["rainforest_kaffee"], "project_number": 0, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": null, "long": "Privat Kaffee Rarität Tawar - Ganze Bohne Die Raritäten von Tchibo     Die Raritäten von Tchibo Privat Kaffee sind sortenreine Edelkaffees aus wechselnden, kleinen Anbaugebieten, die jeweils nur für kurze Zeit erhältlich sind. Diesmal erwartet Sie ein Juwel von der Insel Sumatra: die Rarität Tawar mit vollem Geschmack und Nuancen  von Granatapfel. Die Rarität Tawar Die Rarität Tawar entdeckte unser Kaffee-Experte Andreas Christmann auf einer seiner Reisen über die indonesische Insel Sumatra. Hier hörte er von einem außergewöhnlichen Volksstamm, den Gayos. Sie kultivieren seit Jahrhunderten den Kaffee und geben das Wissen über den Anbau und die Ernte von Generation zu Generation weiter.     Dieser seltene Kaffee gedeiht in einer paradiesischen Umgebung – auf bis zu 1.500 Metern über dem Meeresspiegel am majestätischen Bergsee Laut Tawar. Im Schatten der vielfältigen Vegetation des tropischen Urwalds reift er langsam und intensiv. Die handgepflückten Bohnen werden in der für diese Region typischen Art liebevoll aufbereitet und prägen so den einzigartigen Charakter dieses Kaffees. Sein voller Geschmack, Nuancen von Granatapfel und nicht zuletzt sein faszinierender Ursprung überzeugten, ihn zur neuen Rarität zu ernennen. Tchibo und die Rainforest Alliance Zusammen mit der international anerkannten Umweltschutzorganisation Rainforest Alliance engagieren wir uns für die nachhaltige Verbesserung der Bedingungen für Mensch und Natur in den Ursprungsländern unseres Kaffees. Für diesen Kaffee verwenden wir 100% Bohnen von Rainforest Alliance Certified™-Farmen von der Insel Sumatra. Inhalt: 500g Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.  Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden.", "structured": "Privat Kaffee Rarität Tawar - Ganze Bohne Die Raritäten von Tchibo\n\n \n\nDie Raritäten von Tchibo Privat Kaffee sind sortenreine Edelkaffees aus wechselnden, kleinen Anbaugebieten, die jeweils nur für kurze Zeit erhältlich sind. Diesmal erwartet Sie ein Juwel von der Insel Sumatra: die Rarität Tawar mit vollem Geschmack und Nuancen\n\nvon Granatapfel.\n\nDie Rarität Tawar Die Rarität Tawar entdeckte unser Kaffee-Experte Andreas Christmann auf einer seiner Reisen über die indonesische Insel Sumatra. Hier hörte er von einem außergewöhnlichen Volksstamm, den Gayos. Sie kultivieren seit Jahrhunderten den Kaffee und geben das Wissen über den Anbau und die Ernte von Generation zu Generation weiter.\n\n \n\nDieser seltene Kaffee gedeiht in einer paradiesischen Umgebung – auf bis zu 1.500 Metern über dem Meeresspiegel am majestätischen Bergsee Laut Tawar. Im Schatten der vielfältigen Vegetation des tropischen Urwalds reift er langsam und intensiv. Die handgepflückten Bohnen werden in der für diese Region typischen Art liebevoll aufbereitet und prägen so den einzigartigen Charakter dieses Kaffees. Sein voller Geschmack, Nuancen von Granatapfel und nicht zuletzt sein faszinierender Ursprung überzeugten, ihn zur neuen Rarität zu ernennen.\n\nTchibo und die Rainforest Alliance Zusammen mit der international anerkannten Umweltschutzorganisation Rainforest Alliance engagieren wir uns für die nachhaltige Verbesserung der Bedingungen für Mensch und Natur in den Ursprungsländern unseres Kaffees. Für diesen Kaffee verwenden wir 100% Bohnen von Rainforest Alliance Certified™-Farmen von der Insel Sumatra.\n\nInhalt: 500g\n\nDie ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.\n\nDer von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/17/57/ea07c81f6c12/MAIN-IMPORTED/f2c03f67fcc3dc91/Privat-Kaffee-Raritaet-Tawar-Ganze-Bohne.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/17/57/ea07c81f6c12/MAIN-IMPORTED/f2c03f67fcc3dc91/Privat-Kaffee-Raritaet-Tawar-Ganze-Bohne.jpg"], "isolated": null}, "category": {"default": "SL Privat Kaffee", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "9.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/privat-kaffee-raritaet-tawar-ganze-bohne-p400003627.html", "mobile": "https://www.tchibo.de/m/privat-kaffee-raritaet-tawar-ganze-bohne-p400003627.html"}}, {"tcm_article_number": 274321, "product_id": 400003644, "webshop_product_id": 0, "td_order_number": 26647, "ean": 4043002743212, "type": "generalArticle", "title": "2 Garten-Windlichter", "size": null, "color": "Schwarz", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 61310, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": " In 3 Teile zerlegbar – platzsparend zu verstauen", "long": "2 Garten-Windlichter Für ein romantisches Ambiente in lauen Sommernächten. Aus pulverbeschichtetem Metall. In 3 Teile zerlegbar – platzsparend zu verstauen. Einsatz aus Glas. Inkl. Teelicht. Maße: Höhe: Je ca. 94 cm; Einsatz Ø: Ca. 6 cm Farbe: Schwarz  In 3 Teile zerlegbar – platzsparend zu verstauen  Einsatz aus Glas", "structured": "2 Garten-Windlichter Für ein romantisches Ambiente in lauen Sommernächten. Aus pulverbeschichtetem Metall. In 3 Teile zerlegbar – platzsparend zu verstauen. Einsatz aus Glas. Inkl. Teelicht.\n\nMaße: Höhe: Je ca. 94 cm; Einsatz Ø: Ca. 6 cm\n\nFarbe: Schwarz"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/10/27/4045f6f6ff72/MAIN_HD-IMPORTED/80b78326959ef17e/2-Garten-Windlichter.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/10/27/4045f6f6ff72/MAIN_HD-IMPORTED/80b78326959ef17e/2-Garten-Windlichter.jpg", "https://www.tchibo.de/newmedia/art_img/1b/65/9045f6f6ff72/MAIN_ALT_HD_1-IMPORTED/1395423c44173925/2-Garten-Windlichter.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Lampen | SL Außenbeleuchtung", "google_shopping_api": "Home & Garden > Lighting > Tiki Torches & Oil Lamps", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Beleuchtung", "assortment3": "Garten Leuchten Feuer", "assortment4": "Gartenfackel"}, "price": {"old_amount": "0.00", "amount": "16.90", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-garten-windlichter-p400003644.html", "mobile": "https://www.tchibo.de/m/2-garten-windlichter-p400003644.html"}}, {"tcm_article_number": 274341, "product_id": 400003785, "webshop_product_id": 0, "td_order_number": 26209, "ean": 4043002743410, "type": "generalArticle", "title": "Parka", "size": "36", "color": "Oliv", "material": "100% Baumwolle", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["w_mw_40"], "project_number": 61639, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": " Ärmel krempelbar und mit Druckknöpfen fixierbar", "long": "Parka Reine Baumwolle. Ärmel krempelbar und mit Druckknöpfen fixierbar. Abknöpfbare Kapuze. 2 Pattentaschen mit Druckknopf. Tunnelzug im Saum und auf Taillenhöhe. Passform: Normal. Material: 100% Baumwolle Farbe: Oliv Wäsche: 40°  Ärmel krempelbar und mit Druckknöpfen fixierbar  Abknöpfbare Kapuze  Passform: Normal", "structured": "Parka Reine Baumwolle. Ärmel krempelbar und mit Druckknöpfen fixierbar. Abknöpfbare Kapuze. 2 Pattentaschen mit Druckknopf. Tunnelzug im Saum und auf Taillenhöhe. Passform: Normal.\n\nMaterial: 100% Baumwolle\n\nFarbe: Oliv\n\nWäsche: 40°"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/11/9d/4fd7e8bb7802/MAIN_HD-IMPORTED/bc5847f4d965237e/Parka.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/11/9d/4fd7e8bb7802/MAIN_HD-IMPORTED/bc5847f4d965237e/Parka.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/58c781ddd5ec7e96/Parka.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_2-IMPORTED/5a12206dd5ec7e96/Parka.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Jacken & Mäntel | SL Jacken für Sie, Sommer", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Jacken & Mäntel", "assortment4": "Da. Outdoorjacke"}, "price": {"old_amount": "0.00", "amount": "25.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/parka-p400003785.html?dim1=36", "mobile": "https://www.tchibo.de/m/parka-p400003785.html?dim1=36"}}, {"tcm_article_number": 274463, "product_id": 400003804, "webshop_product_id": 0, "td_order_number": 26185, "ean": 4043002744639, "type": "generalArticle", "title": "Netbook Acer Aspire one D255", "size": null, "color": "Schwarz", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["acer"], "project_number": 58111, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": null, "long": "Netbook Acer Aspire one D255 Schnell, schlank und schön. Dieses Netbook bietet ein Optimum an Internetproduktivität und Geschwindigkeit, kombiniert mit einem  TFT-LCD-LED-Display. Die Festplatte mit großer Speicherkapazität und der 2-in-1-Cardreader sorgen für unkomplizierte Downloads und erlauben es jederzeit, Digitalfotos auf dem Netbook zu betrachten. Ausgestattet mit dem Betriebssystem Microsoft® Windows® 7 Starter Edition und einer Displayauflösung von 1024 x 600. Akkutechnologie 6 Zellen, 4400 mAh Li-Ion-Akku. Akkulaufzeit bis zu 8 Stunden. Windows 7 Starter und Android im Dualbootsystem. Sie können Ihr stylisches Netbook je nach Wunsch mit einem der beiden vorinstallierten Betriebssysteme booten. Im Android Modus bootet das Netbook in wenigen Sekunden, eMails, Webseiten und Social Networks sind so unterwegs blitzschnell verfügbar. Auch die Fotos der letzten Tiefschnee- oder Big Wave- Tour sind so in Windes Eile ins Netz gestellt. Das von Ihnen als Standard eingestellte Betriebssystem kann auch nachträglich geändert werden, so dass Sie bei jeder Nutzung des Netbooks zwischen beiden Systemen auswählen können. Auch ein blitzschneller Wechsel zwischen beiden Systemen ist kein Problem. Einfaches Wechseln zwischen den Betriebssystemen Android und Windows 7 möglich.  12 Monate Garantie  Prozessor: Intel® Atom™ N450 mit 1,66 GHz   1GB DDR2 RAM Arbeitsspeicher  250 GB Festplatte  Mobile Intel®  Graphics Media Accelerator (GMA) 3150 Grafik  LAN: 10/100 LAN  Wireless LAN: Integriertes Acer InviLink™ 802.11b/g/Draft-N Wireless, Wi-Fi CERTIFIED™; unterstützt Acer SignalUp Wireless Technologie  2-in-1-Cardreader (MMC, SD)  Integrierte Webcam (1.3 MP)  Anschlüsse: 1x Vga-Ausgang, 3x USB 2.0, 1x RJ45, 1x Audio-out, 1x Mikrofon.  Maße (B x H x T): Ca. 26 x 19 x 2 cm Gewicht: Ca. 1,3 kg Farbe: Schwarz Software: Acer eRecovery Management, Acer ePower Management, Acer Video Conference Manager, Adobe®  Reader®, Adobe®  Flash Player 10, McAfee®  Internet Security Suite (Trial), Norton™ Online Backup, Windows Live™ Essentials - Wave 3.2, Microsoft® Office Starter 2010.", "structured": "Netbook Acer Aspire one D255 Schnell, schlank und schön. Dieses Netbook bietet ein Optimum an Internetproduktivität und Geschwindigkeit, kombiniert mit einem  TFT-LCD-LED-Display. Die Festplatte mit großer Speicherkapazität und der 2-in-1-Cardreader sorgen für unkomplizierte Downloads und erlauben es jederzeit, Digitalfotos auf dem Netbook zu betrachten. Ausgestattet mit dem Betriebssystem Microsoft® Windows® 7 Starter Edition und einer Displayauflösung von 1024 x 600. Akkutechnologie 6 Zellen, 4400 mAh Li-Ion-Akku. Akkulaufzeit bis zu 8 Stunden. Windows 7 Starter und Android im Dualbootsystem. Sie können Ihr stylisches Netbook je nach Wunsch mit einem der beiden vorinstallierten Betriebssysteme booten. Im Android Modus bootet das Netbook in wenigen Sekunden, eMails, Webseiten und Social Networks sind so unterwegs blitzschnell verfügbar. Auch die Fotos der letzten Tiefschnee- oder Big Wave- Tour sind so in Windes Eile ins Netz gestellt. Das von Ihnen als Standard eingestellte Betriebssystem kann auch nachträglich geändert werden, so dass Sie bei jeder Nutzung des Netbooks zwischen beiden Systemen auswählen können. Auch ein blitzschneller Wechsel zwischen beiden Systemen ist kein Problem. Einfaches Wechseln zwischen den Betriebssystemen Android und Windows 7 möglich.  12 Monate Garantie\n Prozessor: Intel® Atom™ N450 mit 1,66 GHz \n 1GB DDR2 RAM Arbeitsspeicher\n 250 GB Festplatte\n Mobile Intel®  Graphics Media Accelerator (GMA) 3150 Grafik\n LAN: 10/100 LAN\n Wireless LAN: Integriertes Acer InviLink™ 802.11b/g/Draft-N Wireless, Wi-Fi CERTIFIED™; unterstützt Acer SignalUp Wireless Technologie\n 2-in-1-Cardreader (MMC, SD)\n Integrierte Webcam (1.3 MP)\n Anschlüsse: 1x Vga-Ausgang, 3x USB 2.0, 1x RJ45, 1x Audio-out, 1x Mikrofon.\n\n\nMaße (B x H x T): Ca. 26 x 19 x 2 cm\n\nGewicht: Ca. 1,3 kg\n\nFarbe: Schwarz\n\nSoftware: Acer eRecovery Management, Acer ePower Management, Acer Video Conference Manager, Adobe®  Reader®, Adobe®  Flash Player 10, McAfee®  Internet Security Suite (Trial), Norton™ Online Backup, Windows Live™ Essentials - Wave 3.2, Microsoft® Office Starter 2010."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/17/5d/b2231ccc0b62/MAIN_HD-IMPORTED/809ee441f61704c4/Netbook-Acer-Aspire-one-D255.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/17/5d/b2231ccc0b62/MAIN_HD-IMPORTED/809ee441f61704c4/Netbook-Acer-Aspire-one-D255.jpg", "https://www.tchibo.de/newmedia/art_img/17/5c/02231ccc0b62/MAIN_ALT_1-IMPORTED/70d2ed9633bd55c3/Netbook-Acer-Aspire-one-D255.jpg"], "isolated": null}, "category": {"default": "Technik | TV & Multimedia | SL Audio, Hifi und Co.", "google_shopping_api": "Electronics > Computers", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Unterhaltungselektronik", "assortment3": "Computer- u. Zubehör", "assortment4": "PC"}, "price": {"old_amount": "0.00", "amount": "249.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/netbook-acer-aspire-one-d255-p400003804.html", "mobile": "https://www.tchibo.de/m/netbook-acer-aspire-one-d255-p400003804.html"}}, {"tcm_article_number": 274459, "product_id": 400003805, "webshop_product_id": 0, "td_order_number": 25860, "ean": 4043002744592, "type": "generalArticle", "title": "Netbook Acer Aspire one D255", "size": null, "color": "Braunmetallic", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["acer"], "project_number": 58111, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": null, "long": "Netbook Acer Aspire one D255 Schnell, schlank und schön. Dieses Netbook bietet ein Optimum an Internetproduktivität und Geschwindigkeit, kombiniert mit einem TFT-LCD-LED-Display. Die Festplatte mit großer Speicherkapazität und der 2-in-1-Cardreader sorgen für unkomplizierte Downloads und erlauben es jederzeit, Digitalfotos auf dem Netbook zu betrachten. Ausgestattet mit dem Betriebssystem Microsoft® Windows® 7 Starter Edition und einer Displayauflösung von 1024 x 600. Akkutechnologie 6 Zellen, 4400 mAh Li-Ion-Akku. Akkulaufzeit bis zu 8 Stunden. Windows 7 Starter und Android im Dualbootsystem. Sie können Ihr stylisches Netbook je nach Wunsch mit einem der beiden vorinstallierten Betriebssysteme booten. Im Android Modus bootet das Netbook in wenigen Sekunden, eMails, Webseiten und Social Networks sind so unterwegs blitzschnell verfügbar. Auch die Fotos der letzten Tiefschnee- oder Big Wave- Tour sind so in Windes Eile ins Netz gestellt. Das von Ihnen als Standard eingestellte Betriebssystem kann auch nachträglich geändert werden, so dass Sie bei jeder Nutzung des Netbooks zwischen beiden Systemen auswählen können. Auch ein blitzschneller Wechsel zwischen beiden Systemen ist kein Problem. Einfaches Wechseln zwischen den Betriebssystemen Android und Windows 7 möglich.  12 Monate Garantie  Prozessor: Intel® Atom™ N450 mit 1,66 GHz  1GB DDR2 RAM Arbeitsspeicher  250 GB Festplatte  Mobile Intel®  Graphics Media Accelerator (GMA) 3150 Grafik  LAN: 10/100 LAN  Wireless LAN: Integriertes Acer InviLink™ 802.11b/g/Draft-N Wireless, Wi-Fi CERTIFIED™; unterstützt Acer SignalUp Wireless Technologie  2-in-1-Cardreader (MMC, SD)  Integrierte Webcam (1.3 MP)  Anschlüsse: 1x Vga-Ausgang, 3x USB 2.0, 1x RJ45, 1x Audio-out, 1x Mikrofon.  Maße (B x H x T): Ca. 26 x 19 x 2 cm Gewicht: Ca. 1,3 kg Farbe: Braunmetallic Software: Acer eRecovery Management, Acer ePower Management, Acer Video Conference Manager, Adobe®  Reader®, Adobe®  Flash Player 10, McAfee®  Internet Security Suite (Trial), Norton™ Online Backup, Windows Live™ Essentials - Wave 3.2, Microsoft® Office Starter 2010.", "structured": "Netbook Acer Aspire one D255 Schnell, schlank und schön. Dieses Netbook bietet ein Optimum an Internetproduktivität und Geschwindigkeit, kombiniert mit einem TFT-LCD-LED-Display. Die Festplatte mit großer Speicherkapazität und der 2-in-1-Cardreader sorgen für unkomplizierte Downloads und erlauben es jederzeit, Digitalfotos auf dem Netbook zu betrachten. Ausgestattet mit dem Betriebssystem Microsoft® Windows® 7 Starter Edition und einer Displayauflösung von 1024 x 600. Akkutechnologie 6 Zellen, 4400 mAh Li-Ion-Akku. Akkulaufzeit bis zu 8 Stunden. Windows 7 Starter und Android im Dualbootsystem. Sie können Ihr stylisches Netbook je nach Wunsch mit einem der beiden vorinstallierten Betriebssysteme booten. Im Android Modus bootet das Netbook in wenigen Sekunden, eMails, Webseiten und Social Networks sind so unterwegs blitzschnell verfügbar. Auch die Fotos der letzten Tiefschnee- oder Big Wave- Tour sind so in Windes Eile ins Netz gestellt. Das von Ihnen als Standard eingestellte Betriebssystem kann auch nachträglich geändert werden, so dass Sie bei jeder Nutzung des Netbooks zwischen beiden Systemen auswählen können. Auch ein blitzschneller Wechsel zwischen beiden Systemen ist kein Problem. Einfaches Wechseln zwischen den Betriebssystemen Android und Windows 7 möglich.  12 Monate Garantie\n Prozessor: Intel® Atom™ N450 mit 1,66 GHz\n 1GB DDR2 RAM Arbeitsspeicher\n 250 GB Festplatte\n Mobile Intel®  Graphics Media Accelerator (GMA) 3150 Grafik\n LAN: 10/100 LAN\n Wireless LAN: Integriertes Acer InviLink™ 802.11b/g/Draft-N Wireless, Wi-Fi CERTIFIED™; unterstützt Acer SignalUp Wireless Technologie\n 2-in-1-Cardreader (MMC, SD)\n Integrierte Webcam (1.3 MP)\n Anschlüsse: 1x Vga-Ausgang, 3x USB 2.0, 1x RJ45, 1x Audio-out, 1x Mikrofon.\n\n\nMaße (B x H x T): Ca. 26 x 19 x 2 cm\n\nGewicht: Ca. 1,3 kg\n\nFarbe: Braunmetallic\n\nSoftware: Acer eRecovery Management, Acer ePower Management, Acer Video Conference Manager, Adobe®  Reader®, Adobe®  Flash Player 10, McAfee®  Internet Security Suite (Trial), Norton™ Online Backup, Windows Live™ Essentials - Wave 3.2, Microsoft® Office Starter 2010."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/14/36/04431ccc0b62/MAIN_HD-IMPORTED/356c08881a71c99c/Netbook-Acer-Aspire-one-D255.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/14/36/04431ccc0b62/MAIN_HD-IMPORTED/356c08881a71c99c/Netbook-Acer-Aspire-one-D255.jpg", "https://www.tchibo.de/newmedia/art_img/14/34/d4431ccc0b62/MAIN_ALT_1-IMPORTED/117927abe97ada98/Netbook-Acer-Aspire-one-D255.jpg"], "isolated": null}, "category": {"default": "Technik | TV & Multimedia | SL Audio, Hifi und Co.", "google_shopping_api": "Electronics > Computers", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Unterhaltungselektronik", "assortment3": "Computer- u. Zubehör", "assortment4": "PC"}, "price": {"old_amount": "0.00", "amount": "249.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/netbook-acer-aspire-one-d255-p400003805.html", "mobile": "https://www.tchibo.de/m/netbook-acer-aspire-one-d255-p400003805.html"}}]