[{"tcm_article_number": 348677, "product_id": 400107630, "webshop_product_id": 0, "td_order_number": 82337, "ean": 4006083486775, "type": "generalArticle", "title": "Wende-Steppjacke", "size": "36", "color": "1 Seite rosé mit Leo-Muster, 1 Seite anthrazit", "material": "Außenmaterial 100% Polyamid\nWattierung 100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_nb", "r_nr", "w_fw_40", "tcm102"], "project_number": 92170, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "1 Jacke – 2 Looks ", "long": "Wende-Steppjacke Steppjacke mit ultraleichter Wattierung  Diese Jacke hält warm, ohne dabei zu beschweren. Sie hat eine ultraleichte, wärmende Wattierung. Die umweltschonende ecorepel®-Imprägnierung dient als Schutzschild gegen Wasser und Schmutz. Und auch in modischer Hinsicht hat die Steppjacke einiges zu bieten: Sie hat eine leicht glänzende Oberfläche, einen Stehkragen, eine elastische Paspel an Saum und Ärmelabschlüssen und Wiener Nähte, die die feminine Silhouette elegant unterstreichen. Auch ein Aufbewahrungsbeutel gehört zur hochwertigen Ausstattung: Das modische Leichtgewicht lässt sich klein zusammenfalten und darin verstauen.   1 Jacke – 2 Looks  Heute rosé mit Leo-Muster und morgen anthrazit, je nach Laune oder aktueller Lieblingsfarbe. Diese Steppweste sorgt mit verschiedenfarbigen Seiten für Abwechslung. Beide Seiten der Wendejacke sind mit Eingrifftaschen mit Druckknopf ausgestattet. Farbe:  1 Seite rosé mit Leo-Muster, 1 Seite anthrazit   Material:  Außenmaterial 100% Polyamid Wattierung 100% Polyester   Maße:  Gesamtlänge ca. 68 cm   Zubehör:  Inkl. Aufbewahrungsbeutel Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Verschlüsse vor dem Waschen schließen Im Trockner trocknen Tennisbälle in den Trockner geben Den Trockenvorgang so oft wiederholen, bis das Produkt komplett trocken ist Angefeuchtetes Tuch mit in den Trockner geben, damit dieser sich nicht frühzeitig ausschaltet 1 Jacke – 2 Looks  Wasser- und schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Ultraleicht und klein zusammenfaltbar – inkl. Aufbewahrungsbeutel   Leicht glänzende Oberfläche  Ultraleichte, wärmende Wattierung  2 Eingrifftaschen mit Druckknopf  Wiener Nähte für eine feminine Silhouette  Elastische Paspel an Saum und Ärmelabschlüssen  Passform: Normal", "structured": "Wende-Steppjacke Steppjacke mit ultraleichter Wattierung\n Diese Jacke hält warm, ohne dabei zu beschweren. Sie hat eine ultraleichte, wärmende Wattierung. Die umweltschonende ecorepel®-Imprägnierung dient als Schutzschild gegen Wasser und Schmutz. Und auch in modischer Hinsicht hat die Steppjacke einiges zu bieten: Sie hat eine leicht glänzende Oberfläche, einen Stehkragen, eine elastische Paspel an Saum und Ärmelabschlüssen und Wiener Nähte, die die feminine Silhouette elegant unterstreichen. Auch ein Aufbewahrungsbeutel gehört zur hochwertigen Ausstattung: Das modische Leichtgewicht lässt sich klein zusammenfalten und darin verstauen.\n\n 1 Jacke – 2 Looks\n Heute rosé mit Leo-Muster und morgen anthrazit, je nach Laune oder aktueller Lieblingsfarbe. Diese Steppweste sorgt mit verschiedenfarbigen Seiten für Abwechslung. Beide Seiten der Wendejacke sind mit Eingrifftaschen mit Druckknopf ausgestattet. Farbe:\n 1 Seite rosé mit Leo-Muster, 1 Seite anthrazit\n\n Material:\n Außenmaterial 100% Polyamid\nWattierung 100% Polyester\n\n Maße:\n Gesamtlänge ca. 68 cm\n\n Zubehör:\n Inkl. Aufbewahrungsbeutel\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nVerschlüsse vor dem Waschen schließen\nIm Trockner trocknen\nTennisbälle in den Trockner geben\nDen Trockenvorgang so oft wiederholen, bis das Produkt komplett trocken ist\nAngefeuchtetes Tuch mit in den Trockner geben, damit dieser sich nicht frühzeitig ausschaltet\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef335cf09d29b36/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef335cf09d29b36/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ef3306dd9d29b36/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5c2699fdd9d29b36/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5ef339fdd9d29b36/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5d96984dd9d29b36/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5010584dd9d29b36/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5b56947f09d29b36/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/5f42847f09d29b36/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/5f4695cf09d29b36/.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Jacken & Mäntel", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Jacken & Mäntel", "assortment4": "Da. Outdoorjacke"}, "price": {"old_amount": "39.95", "amount": "33.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-03-18", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/wende-steppjacke-p400107630.html?dim1=36", "mobile": "https://www.tchibo.de/m/wende-steppjacke-p400107630.html?dim1=36"}}, {"tcm_article_number": 346155, "product_id": 400107632, "webshop_product_id": 0, "td_order_number": 81953, "ean": 4006083461550, "type": "generalArticle", "title": "Relaxhose", "size": "S 36/38", "color": "Bunt bedruckt", "material": "100% Viskose (Lenzing Viscose®)", "pattern": "Print", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "tcm102"], "project_number": 91530, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Aus leichter, gewebter Lenzing Viscose® ", "long": "Relaxhose Mit dieser Relaxhose macht man es sich ganz entspannt bequem: Die Hose liegt angenehm locker am Körper, während ihr elastischer Bund für einen guten Sitz sorgt. Sie ist aus leichter, gewebter Lenzing Viscose® gefertigt und mit geradem Bein geschnitten. Die perfekte Hose für relaxte Momente zu Hause. Farbe:  Bunt bedruckt   Material:  100% Viskose (Lenzing Viscose®)   Maße:  Innenbeinlänge ca. 78 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Aus leichter, gewebter Lenzing Viscose®  Mit elastischem Bund  Gerades Bein  Passform: normal", "structured": "Relaxhose Mit dieser Relaxhose macht man es sich ganz entspannt bequem: Die Hose liegt angenehm locker am Körper, während ihr elastischer Bund für einen guten Sitz sorgt. Sie ist aus leichter, gewebter Lenzing Viscose® gefertigt und mit geradem Bein geschnitten. Die perfekte Hose für relaxte Momente zu Hause. Farbe:\n Bunt bedruckt\n\n Material:\n 100% Viskose (Lenzing Viscose®)\n\n Maße:\n Innenbeinlänge ca. 78 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5c2725caab032856/relaxhose.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5c2725caab032856/relaxhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5f4729f69ab32856/relaxhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5f4338469ab32856/relaxhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5ae0547aab032856/relaxhose.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche | Haus & Garten | Schlafen", "google_shopping_api": "Apparel & Accessories > Clothing > Sleepwear & Loungewear > Pajamas", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Nachtwäsche", "assortment3": "Da. Schlafanzug", "assortment4": "Da. Schlafanzughose, Web"}, "price": {"old_amount": "12.99", "amount": "11.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/relaxhose-p400107632.html?dim1=38", "mobile": "https://www.tchibo.de/m/relaxhose-p400107632.html?dim1=38"}}, {"tcm_article_number": 344126, "product_id": 400107634, "webshop_product_id": 0, "td_order_number": 81954, "ean": 4006083441262, "type": "generalArticle", "title": "Metall-Rollcontainer", "size": null, "color": "Flächen taupe\nGestell silberfarben", "material": "Gestell verchromter Stahl\nRegalwände und -böden pulverbeschichteter Stahl\nGriffe verchromtes Metall\nVerbindungsteile verchromter Kunststoff\nRegalfüße und Rollen Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 91169, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Ein Element unserer Metall-Möbel-Serie ", "long": "Metall-Rollcontainer Arbeiten und wohnen  Dieser Rollcontainer aus unserer Metall-Möbel-Serie bietet stylischen Stauraum für jedes Büro – lässt sich aber auch wunderbar als Nachttisch oder Beistelltisch im Schlafzimmer oder Wohnzimmer nutzen.    Besonders flexibel  Der Tisch mit verchromtem Metallgestell hat eine obere Ablagefläche, ein darunterliegendes offenes Ablagefach und ein großes Stauraumfach, das mit einer Tür mit Metallgriff geschlossen wird. Die Tür ist beidseitig montierbar und die Oberflächen sind mit einer hochwertigen, strapazierfähigen Pulverbeschichtung gearbeitet. Der Tisch kann entweder mit Kunststofffüßen oder mit vier abnehmbaren Rollen genutzt werden, von denen zwei für einen sicheren Stand arretierbar sind. Die Füße sind höhenverstellbar, um leichte Unebenheiten ausgleichen zu können. Farbe:  Flächen taupe Gestell silberfarben   Material:  Gestell verchromter Stahl Regalwände und -böden pulverbeschichteter Stahl Griffe verchromtes Metall Verbindungsteile verchromter Kunststoff Regalfüße und Rollen Kunststoff   Maße:  B x H x T ca. 40 x 67 x 40 cm   Tragkraft:  Je Boden max. 25 kg   Zubehör:  Inkl. Montagematerial und Aufbauanleitung   Hinweise:  Artikel wird zerlegt geliefert Lieferung in 1 Packstück Ein Element unserer Metall-Möbel-Serie  Verchromtes Metallgestell mit 1 Tür - beidseitig montierbar  Inkl. 4 abnehmbarer Rollen – 2 Rollen feststellbar für sicheren Stand   Ideal auch als Nachttisch  Oberflächen mit hochwertiger, strapazierfähiger Pulverbeschichtung  Inkl. Metallgriff  Kunststofffüße höhenverstellbar für einen festen Stand auch auf unebenen Flächen", "structured": "Metall-Rollcontainer Arbeiten und wohnen\n Dieser Rollcontainer aus unserer Metall-Möbel-Serie bietet stylischen Stauraum für jedes Büro – lässt sich aber auch wunderbar als Nachttisch oder Beistelltisch im Schlafzimmer oder Wohnzimmer nutzen. \n\n Besonders flexibel\n Der Tisch mit verchromtem Metallgestell hat eine obere Ablagefläche, ein darunterliegendes offenes Ablagefach und ein großes Stauraumfach, das mit einer Tür mit Metallgriff geschlossen wird. Die Tür ist beidseitig montierbar und die Oberflächen sind mit einer hochwertigen, strapazierfähigen Pulverbeschichtung gearbeitet. Der Tisch kann entweder mit Kunststofffüßen oder mit vier abnehmbaren Rollen genutzt werden, von denen zwei für einen sicheren Stand arretierbar sind. Die Füße sind höhenverstellbar, um leichte Unebenheiten ausgleichen zu können. Farbe:\n Flächen taupe\nGestell silberfarben\n\n Material:\n Gestell verchromter Stahl\nRegalwände und -böden pulverbeschichteter Stahl\nGriffe verchromtes Metall\nVerbindungsteile verchromter Kunststoff\nRegalfüße und Rollen Kunststoff\n\n Maße:\n B x H x T ca. 40 x 67 x 40 cm\n\n Tragkraft:\n Je Boden max. 25 kg\n\n Zubehör:\n Inkl. Montagematerial und Aufbauanleitung\n\n Hinweise:\n Artikel wird zerlegt geliefert\nLieferung in 1 Packstück"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/501287169c7c7a86/metall-rollcontainer.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/501287169c7c7a86/metall-rollcontainer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ef724769c7c7a86/metall-rollcontainer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5c2284769c7c7a86/metall-rollcontainer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/598285c69c7c7a86/metall-rollcontainer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5c2727169c7c7a86/metall-rollcontainer.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Möbel", "google_shopping_api": "Furniture > Office Furniture", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Möbel", "assortment3": "Büromöbel", "assortment4": "Schrank, Büro"}, "price": {"old_amount": "149.00", "amount": "120.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/metall-rollcontainer-p400107634.html", "mobile": "https://www.tchibo.de/m/metall-rollcontainer-p400107634.html"}}, {"tcm_article_number": 345444, "product_id": 400107635, "webshop_product_id": 0, "td_order_number": 81893, "ean": 4006083454446, "type": "generalArticle", "title": "Shirt »happy«", "size": "S 36/38", "color": "Weiß", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_fw_40", "tcm102"], "project_number": 91388, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Effektvolles Strukturgarn aus Bio-Baumwolle ", "long": "Shirt »happy« Dieses Shirt macht einfach happy – wenn man es nicht sowieso schon ist! Mit hübschen Details wie den kontrastfarbigen Ziernähten an Saum und Ärmelabschluss wird es schnell zum Liebling im Kleiderschrank. Es hat eine etwas länger geschnittene Rückenpartie mit abgerundetem Saum. Das effektvolle Strukturgarn aus hautsympathischer Bio-Baumwolle trägt sich besonders angenehm. Farbe:  Weiß   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  Gesamtlänge ca. 65 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Strukturgarn Durch ein besonderes Verfahren beim Spinnen bilden sich unregelmäßige Verdickungen im Garn, welche den Textilien eine ausdrucksstarke Oberflächenstruktur verleihen. Pflege Weitere Pflegeanweisungen:  Auf links waschen und bügeln Effektvolles Strukturgarn aus Bio-Baumwolle  Kontrastfarbige Ziernähte an Saum und Ärmelabschluss  Passform: Normal", "structured": "Shirt »happy« Dieses Shirt macht einfach happy – wenn man es nicht sowieso schon ist! Mit hübschen Details wie den kontrastfarbigen Ziernähten an Saum und Ärmelabschluss wird es schnell zum Liebling im Kleiderschrank. Es hat eine etwas länger geschnittene Rückenpartie mit abgerundetem Saum. Das effektvolle Strukturgarn aus hautsympathischer Bio-Baumwolle trägt sich besonders angenehm. Farbe:\n Weiß\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n Gesamtlänge ca. 65 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nStrukturgarn Durch ein besonderes Verfahren beim Spinnen bilden sich unregelmäßige Verdickungen im Garn, welche den Textilien eine ausdrucksstarke Oberflächenstruktur verleihen.\n\nPflege Weitere Pflegeanweisungen:\n Auf links waschen und bügeln"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ba1e1d87ea299e5/shirt-happy.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ba1e1d87ea299e5/shirt-happy.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/15aa6a87ea299e5/shirt-happy.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/54052b87ea299e5/shirt-happy.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/38b12b87ea299e5/shirt-happy.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/791e3087ea299e5/shirt-happy.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/62721d87ea299e5/shirt-happy.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Shirts", "assortment4": "Da. Shirt, kurzarm"}, "price": {"old_amount": "7.99", "amount": "7.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-02-05", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/shirt-happy-p400107635.html?dim1=38", "mobile": "https://www.tchibo.de/m/shirt-happy-p400107635.html?dim1=38"}}, {"tcm_article_number": 344576, "product_id": 400107641, "webshop_product_id": 0, "td_order_number": 82044, "ean": 4006083445765, "type": "generalArticle", "title": "Frischebox", "size": null, "color": "Box transparent\nDeckel und Schale blau", "material": "Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico06", "ico16", "tcm102"], "project_number": 90715, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit integriertem Sieb: Waschen und Aufbewahren in einem ", "long": "Frischebox Diese Box sorgt für das richtige Klima, bei dem sich Obst und Gemüse wohlfühlen. Sie ist mit einer Schale zum Auffangen von Kondenswasser ausgestattet und hat eine zusätzliche Trennwand zum Aufbewahren von unterschiedlichem Obst und Gemüse. Das integrierte Sieb eignet sich auch zum Waschen von Lebensmitteln.   Mit Klima-Regulator  Durch den Klima-Regulator wird die Luftzufuhr der Frischebox optimal reguliert. Je nach Obst und Gemüse kann die Luftzufuhr so eingestellt werden, dass ein optimales Klima herrscht, das Lebensmittel länger frisch hält. Der Siebboden lässt Kondenswasser direkt in die Auffangschale abtropfen und sorgt somit dafür, dass das Obst oder Gemüse nicht matschig wird. Zusätzlich kann zum Frischhalten von manchen Obst- und Gemüsesorten, wie Trauben, Spargel und Salat, Wasser in die Auffangschale gegeben werden, um sie vor dem Austrocknen zu bewahren. Farbe:  Box transparent Deckel und Schale blau   Material:  Kunststoff   Maße:  B x H x T ca. 32 x 16 x 17 cm   Zubehör:  Inkl. Bedienungsanleitung   Hinweis:  Ohne Inhalt Mit integriertem Sieb: Waschen und Aufbewahren in einem  Mit Klima-Regulator für optimale Luftzufuhr  Auffangschale zum Auffangen von Kondenswasser oder Zugeben einer geringen Wassermenge  Zusätzliche Trennwand zum Aufbewahren von unterschiedlichem Obst und Gemüse", "structured": "Frischebox Diese Box sorgt für das richtige Klima, bei dem sich Obst und Gemüse wohlfühlen. Sie ist mit einer Schale zum Auffangen von Kondenswasser ausgestattet und hat eine zusätzliche Trennwand zum Aufbewahren von unterschiedlichem Obst und Gemüse. Das integrierte Sieb eignet sich auch zum Waschen von Lebensmitteln.\n\n Mit Klima-Regulator\n Durch den Klima-Regulator wird die Luftzufuhr der Frischebox optimal reguliert. Je nach Obst und Gemüse kann die Luftzufuhr so eingestellt werden, dass ein optimales Klima herrscht, das Lebensmittel länger frisch hält. Der Siebboden lässt Kondenswasser direkt in die Auffangschale abtropfen und sorgt somit dafür, dass das Obst oder Gemüse nicht matschig wird. Zusätzlich kann zum Frischhalten von manchen Obst- und Gemüsesorten, wie Trauben, Spargel und Salat, Wasser in die Auffangschale gegeben werden, um sie vor dem Austrocknen zu bewahren. Farbe:\n Box transparent\nDeckel und Schale blau\n\n Material:\n Kunststoff\n\n Maße:\n B x H x T ca. 32 x 16 x 17 cm\n\n Zubehör:\n Inkl. Bedienungsanleitung\n\n Hinweis:\n Ohne Inhalt"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/51a725cf0abf1856/frischebox.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/51a725cf0abf1856/frischebox.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5d9aa84ddabf1856/frischebox.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5f45f47f0abf1856/frischebox.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Aufbewahren", "google_shopping_api": "Home & Garden > Kitchen & Dining > Food Storage", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchenausstattung", "assortment3": "Küchenzubehör-/ordnung", "assortment4": "Frischhalte-/Vorratsdosen"}, "price": {"old_amount": "12.99", "amount": "11.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-04-05", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/frischebox-p400107641.html", "mobile": "https://www.tchibo.de/m/frischebox-p400107641.html"}}, {"tcm_article_number": 346976, "product_id": 400107644, "webshop_product_id": 0, "td_order_number": 81856, "ean": 4006083469761, "type": "generalArticle", "title": "Sportshorts mit Kontrastband", "size": "110/116", "color": "Dunkelblau", "material": "100% Polyester", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico323", "tcm102"], "project_number": 91660, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus ", "long": "Sportshorts mit Kontrastband Shorts aus Funktionsmaterial  Ideal für Sport und Spiel: Die atmungsaktive und feuchtigkeitstransportierende kurze Hose ist aus schnelltrocknendem Material gefertigt. Sie hat zwei Eingrifftaschen sowie einen weitenregulierbaren Gummibund mit dekorativem Kordelzug und kann beim Sportunterricht ebenso zum Einsatz kommen wie beim Freizeitsport. Farbe:  Dunkelblau   Material:  100% Polyester   Maße:  Innenbeinlänge ca. 13,5 cm Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus  Weitenregulierbarer Gummibund mit dekorativem Kordelzug  2 Eingrifftaschen", "structured": "Sportshorts mit Kontrastband Shorts aus Funktionsmaterial\n Ideal für Sport und Spiel: Die atmungsaktive und feuchtigkeitstransportierende kurze Hose ist aus schnelltrocknendem Material gefertigt. Sie hat zwei Eingrifftaschen sowie einen weitenregulierbaren Gummibund mit dekorativem Kordelzug und kann beim Sportunterricht ebenso zum Einsatz kommen wie beim Freizeitsport. Farbe:\n Dunkelblau\n\n Material:\n 100% Polyester\n\n Maße:\n Innenbeinlänge ca. 13,5 cm\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GEWEBE Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gewebe mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5d944069c9d9d856/sportshorts-mit-kontrastband.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5d944069c9d9d856/sportshorts-mit-kontrastband.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5aeb1309c9d9d856/sportshorts-mit-kontrastband.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5d9281d9c9d9d856/sportshorts-mit-kontrastband.jpg"], "isolated": null}, "category": {"default": "Mode für Jungen | Hosen | Mode für Mädchen | Hosen", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Hosen"}, "price": {"old_amount": "10.99", "amount": "9.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sportshorts-mit-kontrastband-p400107644.html?dim1=116", "mobile": "https://www.tchibo.de/m/sportshorts-mit-kontrastband-p400107644.html?dim1=116"}}, {"tcm_article_number": 344601, "product_id": 400107645, "webshop_product_id": 0, "td_order_number": 82179, "ean": 4006083446014, "type": "generalArticle", "title": "Trainingshose", "size": "XS 32/34", "color": "Schwarz", "material": "95% Polyester, 5% Elasthan (LYCRA®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "kla03", "ico323", "mar328", "tcm102"], "project_number": 91228, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus ", "long": "Trainingshose Diese weit geschnittene Trainingshose liegt sehr locker am Körper und ist dadurch perfekt geeignet für jede Art von bewegungsintensivem Sport und Workout. Ihre DryActive Plus-Ausrüstung macht die Hose ebenso atmungsaktiv wie feuchtigkeitstransportierend und schnelltrocknend, Elasthan sorgt gleichzeitig für Formbeständigkeit und einen perfekten Sitz – bei voller Bewegungsfreiheit.   Modische Sportlichkeit  Die Hose bietet nicht nur Komfort beim Training, sie kann sich dabei auch sehen lassen: Sie hat seitlich aufgesetzte Zierbänder und Bundfalten und sie ist mit einem elastischen Komfortbund, Bündchen an den Beinabschlüssen sowie zwei Eingrifftaschen ausgestattet. Farbe:  Schwarz   Material:  95% Polyester, 5% Elasthan (LYCRA®)   Maße:  Innenbeinlänge ca. 70 cm Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus  Mit Elasthan: formbeständig, perfekter Sitz bei voller Bewegungsfreiheit  Seitlich aufgesetzte Zierbänder  2 Eingrifftaschen  Mit elastischem Komfortbund und Bundfalten  Bündchen am Beinabschluss  Passform: Weit", "structured": "Trainingshose Diese weit geschnittene Trainingshose liegt sehr locker am Körper und ist dadurch perfekt geeignet für jede Art von bewegungsintensivem Sport und Workout. Ihre DryActive Plus-Ausrüstung macht die Hose ebenso atmungsaktiv wie feuchtigkeitstransportierend und schnelltrocknend, Elasthan sorgt gleichzeitig für Formbeständigkeit und einen perfekten Sitz – bei voller Bewegungsfreiheit.\n\n Modische Sportlichkeit\n Die Hose bietet nicht nur Komfort beim Training, sie kann sich dabei auch sehen lassen: Sie hat seitlich aufgesetzte Zierbänder und Bundfalten und sie ist mit einem elastischen Komfortbund, Bündchen an den Beinabschlüssen sowie zwei Eingrifftaschen ausgestattet. Farbe:\n Schwarz\n\n Material:\n 95% Polyester, 5% Elasthan (LYCRA®)\n\n Maße:\n Innenbeinlänge ca. 70 cm\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GEWEBE Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gewebe mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f44406ddabf1a86/trainingshose.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f44406ddabf1a86/trainingshose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5d92830ddabf1a86/trainingshose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5b5691dddabf1a86/trainingshose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5c2331dddabf1a86/trainingshose.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sporthose"}, "price": {"old_amount": "19.99", "amount": "16.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/trainingshose-p400107645.html?dim1=09", "mobile": "https://www.tchibo.de/m/trainingshose-p400107645.html?dim1=09"}}, {"tcm_article_number": 345622, "product_id": 400107646, "webshop_product_id": 0, "td_order_number": 82117, "ean": 4006083456228, "type": "generalArticle", "title": "Longtop", "size": "XS 32/34", "color": "Grau meliert", "material": "67% Polyester, 33% Viskose (Lenzing Viscose®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "ico323", "tcm102"], "project_number": 91018, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend ", "long": "Longtop Dieses Longtop aus weich fließender Qualität mit Lenzing Viscose® schmeichelt Haut und Figur. Es hat eine verlängerte Rückenpartie und einen abgerundeten Saum mit seitlichen Schlitzen. Schultern und Rückenpasse ziert ein Ausbrenner-Muster. Durch seine DryActive Plus-Ausrüstung ist das Material atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend. Und die reflektierenden Details sorgen auch bei schwierigen Lichtverhältnissen für bessere Sichtbarkeit. Farbe:  Grau meliert   Material:  67% Polyester, 33% Viskose (Lenzing Viscose®)   Maße:  Gesamtlänge ca. 78 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Auf links waschen und bügeln Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend  Weich fließende Qualität mit Lenzing Viscose®  Verlängerte Rückenpartie und abgerundeter Saum mit seitlichen Schlitzen  Ausbrenner-Muster an den Schultern und Rückenpasse  Reflektierende Details  Passform: Normal", "structured": "Longtop Dieses Longtop aus weich fließender Qualität mit Lenzing Viscose® schmeichelt Haut und Figur. Es hat eine verlängerte Rückenpartie und einen abgerundeten Saum mit seitlichen Schlitzen. Schultern und Rückenpasse ziert ein Ausbrenner-Muster. Durch seine DryActive Plus-Ausrüstung ist das Material atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend. Und die reflektierenden Details sorgen auch bei schwierigen Lichtverhältnissen für bessere Sichtbarkeit. Farbe:\n Grau meliert\n\n Material:\n 67% Polyester, 33% Viskose (Lenzing Viscose®)\n\n Maße:\n Gesamtlänge ca. 78 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\nAuf links waschen und bügeln\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f43347aaea29f26/longtop.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f43347aaea29f26/longtop.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/501b10669f129f26/longtop.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5b5059f69f129f26/longtop.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5c2728469f129f26/longtop.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5b5448469f129f26/longtop.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5f47247aaea29f26/longtop.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sporttop"}, "price": {"old_amount": "12.99", "amount": "11.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/longtop-p400107646.html?dim1=09", "mobile": "https://www.tchibo.de/m/longtop-p400107646.html?dim1=09"}}, {"tcm_article_number": 344218, "product_id": 400107647, "webshop_product_id": 0, "td_order_number": 81866, "ean": 4006083442184, "type": "generalArticle", "title": "Metall-Lowboard mit 2 Klappenfächern", "size": null, "color": "Flächen taupe\nGestell silberfarben", "material": "Gestell verchromter Stahl\nRegalwände, -böden und -klappen pulverbeschichteter Stahl\nGriffe verchromtes Metall\nRegalfüße und Verbindungsteile verchromter Kunststoff\nRollen Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 90916, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Ein Element unserer Metall-Möbel-Serie ", "long": "Metall-Lowboard mit 2 Klappenfächern Regale und Stauraum  Dieses Lowboard aus unserer Metall-Möbel-Serie bietet stylischen Stauraum im Büro oder im Wohnzimmer – und es setzt mit seinem zeitlosen Design auch optisch einen besonderen Akzent.   Ideal auch als Fernsehmöbel  Das flache Board mit verchromtem Metallgestell hat zwei Fächer, die mit je einer Klappe besetzt werden, und ist dank seiner geringen Höhe auch wunderbar als Fernsehmöbel nutzbar. Die Klappen mit Metallgriff lassen sich mit je zwei hochwertigen Metall-Scherenscharnieren einsetzen und bieten Platz für verschiedene Utensilien.   Strapazierfähige Beschichtung  Das Lowboard hat eine Oberfläche mit hochwertiger, strapazierfähiger Pulverbeschichtung und die Kunststofffüße sind höhenverstellbar – für einen sicheren Stand auch bei leichten Unebenheiten. Die Standfüße kann man durch sechs dazugehörige, abnehmbare Rollen ersetzen, von denen drei arretierbar sind. Farbe:  Flächen taupe Gestell silberfarben   Material:  Gestell verchromter Stahl Regalwände, -böden und -klappen pulverbeschichteter Stahl Griffe verchromtes Metall Regalfüße und Verbindungsteile verchromter Kunststoff Rollen Kunststoff   Maße:  B x H x T ca. 152 x 49 x 40 cm   Tragkraft:  Je Boden max. 40 kg Je Klappe max. 5 kg   Zubehör:  Inkl. Montagematerial und Aufbauanleitung   Hinweise:  Artikel wird zerlegt geliefert Lieferung in 1 Packstück Ein Element unserer Metall-Möbel-Serie  Verchromtes Metallgestell  2 Klappen mit je 2 hochwertigen Metall-Scherenscharnieren  Inkl. 6 abnehmbarer Rollen – 3 Rollen feststellbar für sicheren Stand   Ideal auch als Fernsehmöbel  Oberflächen mit hochwertiger, strapazierfähiger Pulverbeschichtung  Inkl. Metallgriffen  Kunststofffüße höhenverstellbar für einen festen Stand auch auf unebenen Flächen", "structured": "Metall-Lowboard mit 2 Klappenfächern Regale und Stauraum\n Dieses Lowboard aus unserer Metall-Möbel-Serie bietet stylischen Stauraum im Büro oder im Wohnzimmer – und es setzt mit seinem zeitlosen Design auch optisch einen besonderen Akzent.\n\n Ideal auch als Fernsehmöbel\n Das flache Board mit verchromtem Metallgestell hat zwei Fächer, die mit je einer Klappe besetzt werden, und ist dank seiner geringen Höhe auch wunderbar als Fernsehmöbel nutzbar. Die Klappen mit Metallgriff lassen sich mit je zwei hochwertigen Metall-Scherenscharnieren einsetzen und bieten Platz für verschiedene Utensilien.\n\n Strapazierfähige Beschichtung\n Das Lowboard hat eine Oberfläche mit hochwertiger, strapazierfähiger Pulverbeschichtung und die Kunststofffüße sind höhenverstellbar – für einen sicheren Stand auch bei leichten Unebenheiten. Die Standfüße kann man durch sechs dazugehörige, abnehmbare Rollen ersetzen, von denen drei arretierbar sind. Farbe:\n Flächen taupe\nGestell silberfarben\n\n Material:\n Gestell verchromter Stahl\nRegalwände, -böden und -klappen pulverbeschichteter Stahl\nGriffe verchromtes Metall\nRegalfüße und Verbindungsteile verchromter Kunststoff\nRollen Kunststoff\n\n Maße:\n B x H x T ca. 152 x 49 x 40 cm\n\n Tragkraft:\n Je Boden max. 40 kg\nJe Klappe max. 5 kg\n\n Zubehör:\n Inkl. Montagematerial und Aufbauanleitung\n\n Hinweise:\n Artikel wird zerlegt geliefert\nLieferung in 1 Packstück"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/501449fddc7c7a86/metall-lowboard-mit-2-klappen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/501449fddc7c7a86/metall-lowboard-mit-2-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5d9b12bddc7c7a86/metall-lowboard-mit-2-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5f47230ddc7c7a86/metall-lowboard-mit-2-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/51a3330ddc7c7a86/metall-lowboard-mit-2-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5ef281dddc7c7a86/metall-lowboard-mit-2-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/598b11dddc7c7a86/metall-lowboard-mit-2-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5d93306ddc7c7a86/metall-lowboard-mit-2-klappen.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Office | Haus & Garten | Möbel", "google_shopping_api": "Furniture > Cabinets & Storage > Buffets & Sideboards", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Möbel", "assortment3": "Wohnzimmermöbel", "assortment4": "Lowboard, Wohnzimmer"}, "price": {"old_amount": "329.00", "amount": "269.00", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-04-05", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/metall-lowboard-mit-2-klappenfaechern-p400107647.html", "mobile": "https://www.tchibo.de/m/metall-lowboard-mit-2-klappenfaechern-p400107647.html"}}]