[{"tcm_article_number": 360538, "product_id": 400120506, "webshop_product_id": 0, "td_order_number": 91781, "ean": 4006083605381, "type": "generalArticle", "title": "4 Craftbier-Kristallgläser", "size": null, "color": "Transparent", "material": "Kristallglas", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico06", "ico16", "tcm102"], "project_number": 95785, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weizenglas, Lagerglas, Biertulpe und Witbierglas – für den optimalen Genuss ", "long": "4 Craftbier-Kristallgläser Jede Biersorte hat ihren eigenen Charakter – und der kann sich nur im richtigen Glas mit all seinen Facetten entfalten. Dieses Biergläser-Set besteht aus vier Gläsern, deren traditionelle Formen mit verschiedenen Sorten perfekt harmonieren. Jedes Glas ist aus hochwertigem Kristallglas gefertigt. Beste Voraussetzungen also, sein Lieblingsbier neu zu erleben – oder vielleicht eine neue Lieblingssorte zu entdecken.   Weizenglas  Das Weizenglas müsste strengenommen „Weißbierglas“ heißen und eignet sich für alle entsprechenden Biere oder Weizen-Ales. Die hohe Form hält das Bier länger frisch und bringt das für die meisten Weizenbiere typische Bukett und seine Aromen zur Geltung.   Biertulpe  Eine Biertulpe ist das ideale Glas für Pils oder Craft-Ales. Die klassische Tulpenform mit der relativ großen Öffnung eignet sich insbesondere für aromastarke Biere.   Lagerglas  Das Lagerglas ist perfekt abgestimmt auf helle Lagerbiere, Ales oder englische Stark-Ales. Durch die etwas breitere Glasöffnung werden die Aromen bei jedem Schluck in aller Breite wahrgenommen.   Witbierglas  In einem Witbierglas kommen India-Ale und natürlich Witbier, der Klassiker aus Belgien, besonders gut zur Geltung. Der geringe Mundranddurchmesser leitet die Aromen optimal auf die Mitte des Gaumens. Farbe:  Transparent   Material:  Kristallglas   Maße:  Weizenglas Ø ca. 7 cm, Höhe ca. 19 cm Lagerglas Ø ca. 8,5 cm, Höhe ca. 17,5 cm Biertulpe Ø ca. 6,5 cm, Höhe ca. 17 cm Witbierglas Ø ca. 6 cm, Höhe ca. 16 cm   Füllmenge:  Weizenglas ca. 380 ml Lagerglas ca. 350 ml Biertulpe und Witbierglas je ca. 300 ml Kristallglas Glas ist einer der ältesten Werkstoffe. In aufwändigen Verfahren können die faszinierendsten Formen herausgearbeitet werden. Kristallglas ist ein hochwertiges, farbloses Glas, das sich durch eine hohe Lichtbrechung und Brillanz auszeichnet. Weizenglas, Lagerglas, Biertulpe und Witbierglas – für den optimalen Genuss  Aus hochwertigem Kristallglas  Weizenglas – ideal für Weizenbiere, Weißbiere oder Weizen-Ales  Biertulpe – ideal für Pilsbiere oder Craft-Ales  Lagerglas – ideal für helle Lagerbiere, Ales oder englische Stark-Ales  Witbierglas – ideal für India-Ale oder Witbier-Sorten", "structured": "4 Craftbier-Kristallgläser Jede Biersorte hat ihren eigenen Charakter – und der kann sich nur im richtigen Glas mit all seinen Facetten entfalten. Dieses Biergläser-Set besteht aus vier Gläsern, deren traditionelle Formen mit verschiedenen Sorten perfekt harmonieren. Jedes Glas ist aus hochwertigem Kristallglas gefertigt. Beste Voraussetzungen also, sein Lieblingsbier neu zu erleben – oder vielleicht eine neue Lieblingssorte zu entdecken.\n\n Weizenglas\n Das Weizenglas müsste strengenommen „Weißbierglas“ heißen und eignet sich für alle entsprechenden Biere oder Weizen-Ales. Die hohe Form hält das Bier länger frisch und bringt das für die meisten Weizenbiere typische Bukett und seine Aromen zur Geltung.\n\n Biertulpe\n Eine Biertulpe ist das ideale Glas für Pils oder Craft-Ales. Die klassische Tulpenform mit der relativ großen Öffnung eignet sich insbesondere für aromastarke Biere.\n\n Lagerglas\n Das Lagerglas ist perfekt abgestimmt auf helle Lagerbiere, Ales oder englische Stark-Ales. Durch die etwas breitere Glasöffnung werden die Aromen bei jedem Schluck in aller Breite wahrgenommen.\n\n Witbierglas\n In einem Witbierglas kommen India-Ale und natürlich Witbier, der Klassiker aus Belgien, besonders gut zur Geltung. Der geringe Mundranddurchmesser leitet die Aromen optimal auf die Mitte des Gaumens. Farbe:\n Transparent\n\n Material:\n Kristallglas\n\n Maße:\n Weizenglas Ø ca. 7 cm, Höhe ca. 19 cm\nLagerglas Ø ca. 8,5 cm, Höhe ca. 17,5 cm\nBiertulpe Ø ca. 6,5 cm, Höhe ca. 17 cm\nWitbierglas Ø ca. 6 cm, Höhe ca. 16 cm\n\n Füllmenge:\n Weizenglas ca. 380 ml\nLagerglas ca. 350 ml\nBiertulpe und Witbierglas je ca. 300 ml\n\nKristallglas Glas ist einer der ältesten Werkstoffe. In aufwändigen Verfahren können die faszinierendsten Formen herausgearbeitet werden. Kristallglas ist ein hochwertiges, farbloses Glas, das sich durch eine hohe Lichtbrechung und Brillanz auszeichnet."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4282806aaab86c42/4-craftbier-kristallglaeser.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4282806aaab86c42/4-craftbier-kristallglaeser.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/45faa1daaab86c42/4-craftbier-kristallglaeser.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/f23c3479cdc291c4/4-craftbier-kristallglaeser.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/f0eaf5c9cdc291c4/4-craftbier-kristallglaeser.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/f62c35c9cdc291c4/4-craftbier-kristallglaeser.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-CENSHARE/469441daaab86c42/4-craftbier-kristallglaeser.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-CENSHARE/4333384aaab86c42/4-craftbier-kristallglaeser.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Besteck & Geschirr", "google_shopping_api": "Home & Garden > Kitchen & Dining > Tableware > Drinkware > Stemware", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "GPK", "assortment3": "Trinkgläser", "assortment4": "Weingläser"}, "price": {"old_amount": "9.99", "amount": "7.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-03-18", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/4-craftbier-kristallglaeser-p400120506.html", "mobile": "https://www.tchibo.de/m/4-craftbier-kristallglaeser-p400120506.html"}}, {"tcm_article_number": 360507, "product_id": 400120510, "webshop_product_id": 0, "td_order_number": 91759, "ean": 4006083605077, "type": "generalArticle", "title": "Vakuum-Jumbotasche", "size": null, "color": "Grau mit weißem Print", "material": "100% Polyester, beschichtet mit Polyamid\nFutter 100% Polypropylen\nVakuumtasche und Sichtfenster 100% Polyethylen\nBoden mit Karton verstärkt\nVentil und Verschluss Kunststoff", "pattern": "Print", "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 95762, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit integriertem Vakuumbeutel – Jumbotasche fasst dank Vakuumeffekt deutlich mehr ", "long": "Vakuum-Jumbotasche Saisonkleidung und -bettwaren sind wunderbar, wenn man sie braucht. Danach nehmen sie vor allem Platz weg. In dieser Jumbo-Tasche lassen sie sich perfekt verstauen – dank integriertem Vakuumbeutel sogar mit einer Platzersparnis von 75%.   Optimal geschützt  Einfach befüllen, die Luft mit einem Staubsauger absaugen, fertig. Komprimiert passt der Beutel perfekt in die Tasche und der Inhalt bleibt langfristig geschützt vor Staub, Feuchtigkeit, Gerüchen und Motten. Die dauerhaft verwendbare Tasche hat auf der Vorderseite ein Sichtfenster für mehr Übersicht, einen rundumlaufenden 2-Wege-Reißverschluss und zwei Tragegriffe. Ein Einlegeboden sorgt für mehr Stabilität und die Gebrauchsanleitung findet man direkt auf dem Beutel. Farbe:  Grau mit weißem Print   Material:  100% Polyester, beschichtet mit Polyamid Futter 100% Polypropylen Vakuumtasche und Sichtfenster 100% Polyethylen Boden mit Karton verstärkt Ventil und Verschluss Kunststoff   Maße:  B x H x T ca. 65 x 30 x 50 cm B x H x T Vakuumtasche unkomprimiert ca. 48 x 101 x 110 cm   Füllmenge:  Ca. 97,5 l Mit integriertem Vakuumbeutel – Jumbotasche fasst dank Vakuumeffekt deutlich mehr  Bis zu 75% Platzersparnis beim luftdichten Verstauen  Schutz vor Staub, Feuchtigkeit, Gerüchen und Motten  Einfache Handhabung – Absaugen der Luft mit einem Staubsauger   Fertig komprimiert passt der Vakuumbeutel perfekt in die Aufbewahrungstasche  Vorderseite mit Sichtfenster für mehr Übersicht  Ideal zum Verstauen von Saisonbekleidung und Bettwaren  Mit Rundum-2-Wege-Reißverschluss und 2 Tragegriffen  Einlegeboden für mehr Stabilität  Dauerhaft verwendbar – mit Anleitung auf dem Beutel – immer griffbereit", "structured": "Vakuum-Jumbotasche Saisonkleidung und -bettwaren sind wunderbar, wenn man sie braucht. Danach nehmen sie vor allem Platz weg. In dieser Jumbo-Tasche lassen sie sich perfekt verstauen – dank integriertem Vakuumbeutel sogar mit einer Platzersparnis von 75%.\n\n Optimal geschützt\n Einfach befüllen, die Luft mit einem Staubsauger absaugen, fertig. Komprimiert passt der Beutel perfekt in die Tasche und der Inhalt bleibt langfristig geschützt vor Staub, Feuchtigkeit, Gerüchen und Motten. Die dauerhaft verwendbare Tasche hat auf der Vorderseite ein Sichtfenster für mehr Übersicht, einen rundumlaufenden 2-Wege-Reißverschluss und zwei Tragegriffe. Ein Einlegeboden sorgt für mehr Stabilität und die Gebrauchsanleitung findet man direkt auf dem Beutel. Farbe:\n Grau mit weißem Print\n\n Material:\n 100% Polyester, beschichtet mit Polyamid\nFutter 100% Polypropylen\nVakuumtasche und Sichtfenster 100% Polyethylen\nBoden mit Karton verstärkt\nVentil und Verschluss Kunststoff\n\n Maße:\n B x H x T ca. 65 x 30 x 50 cm\nB x H x T Vakuumtasche unkomprimiert ca. 48 x 101 x 110 cm\n\n Füllmenge:\n Ca. 97,5 l"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/472b147f04532c42/vakuum-jumbotasche.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/472b147f04532c42/vakuum-jumbotasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/45fb184dd4532c42/vakuum-jumbotasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/4693384dd4532c42/vakuum-jumbotasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/4b1335cf04532c42/vakuum-jumbotasche.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Möbel", "google_shopping_api": "Home & Garden > Household Supplies > Storage & Organization", "retargeting": "Household & Storage", "assortment1": "Household & Storage", "assortment2": "Ordnung", "assortment3": "Haushaltsordnung", "assortment4": "Unterbettkommode -/Kleiderbox"}, "price": {"old_amount": "12.99", "amount": "11.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/vakuum-jumbotasche-p400120510.html", "mobile": "https://www.tchibo.de/m/vakuum-jumbotasche-p400120510.html"}}, {"tcm_article_number": 360513, "product_id": 400120511, "webshop_product_id": 0, "td_order_number": 91765, "ean": 4006083605138, "type": "generalArticle", "title": "3er-Notizbuch-Set", "size": null, "color": "Rot, rosa und grau", "material": "Cover Kraftpapier FSC®-Mix\nPapier FSC®-Mix\nElastikgummiband Gummi\nÖsen Metall", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 95769, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Notizbücher in DIN A5 mit elastischem Band zum Schließen ", "long": "3er-Notizbuch-Set Für Notizen, Listen oder Skizzen  Diese drei Notizbücher eignen sich perfekt, um beispielsweise spontane Gedanken festzuhalten, die nächsten Tage zu planen oder kleine Skizzen zu machen.   Jeweils 60 Seiten mit Perforation  Sie bieten auf jeweils 60 Blanko-Seiten im DIN-A5-Format Platz für Notizen. Außerdem sind die einzelnen Seiten aus FSC®-zertifiziertem Papier gefertigt und lassen sich dank Perforation leicht heraustrennen. Farbe:  Rot, rosa und grau   Material:  Cover Kraftpapier FSC®-Mix Papier FSC®-Mix Elastikgummiband Gummi Ösen Metall   Maße:  Je ca. 21 x 15 cm   Gewicht:  Ca. 110 g GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Notizbücher in DIN A5 mit elastischem Band zum Schließen  Blanko-Seiten  Je 60 Seiten  Perforierte Seiten zum einfachen Heraustrennen  Aus FSC®-zertifiziertem Papier", "structured": "3er-Notizbuch-Set Für Notizen, Listen oder Skizzen\n Diese drei Notizbücher eignen sich perfekt, um beispielsweise spontane Gedanken festzuhalten, die nächsten Tage zu planen oder kleine Skizzen zu machen.\n\n Jeweils 60 Seiten mit Perforation\n Sie bieten auf jeweils 60 Blanko-Seiten im DIN-A5-Format Platz für Notizen. Außerdem sind die einzelnen Seiten aus FSC®-zertifiziertem Papier gefertigt und lassen sich dank Perforation leicht heraustrennen. Farbe:\n Rot, rosa und grau\n\n Material:\n Cover Kraftpapier FSC®-Mix\nPapier FSC®-Mix\nElastikgummiband Gummi\nÖsen Metall\n\n Maße:\n Je ca. 21 x 15 cm\n\n Gewicht:\n Ca. 110 g\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/472332b69ea29f22/3er-notizbuch-set.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/472332b69ea29f22/3er-notizbuch-set.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/4b1aa2b69ea29f22/3er-notizbuch-set.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/4aa441d69ea29f22/3er-notizbuch-set.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Office", "google_shopping_api": "Office Supplies", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Büro & Schreibwaren", "assortment3": "Schreibwaren", "assortment4": "Papeterie"}, "price": {"old_amount": "6.99", "amount": "6.81", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/3er-notizbuch-set-p400120511.html", "mobile": "https://www.tchibo.de/m/3er-notizbuch-set-p400120511.html"}}, {"tcm_article_number": 360525, "product_id": 400120512, "webshop_product_id": 0, "td_order_number": 91773, "ean": 4006083605251, "type": "generalArticle", "title": "Etikettenspender", "size": null, "color": "Spender gelb\nEtiketten weiß", "material": "Spender Kunststoff\nEtiketten Papier", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 95777, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Zum Kennzeichnen von Vorräten etc. – für mehr Ordnung und Übersicht ", "long": "Etikettenspender Je besser die Tiefkühltruhe gefüllt ist, desto schneller kann man auch den Überblick verlieren. Mit diesem Etikettenspender beugt man dem vor: Im Handumdrehen lassen sich damit Vorräte, Tiefkühlboxen und -beutel kennzeichnen sowie beschriften. Die handliche Box schützt die Etiketten vor Verschmutzungen und mit zwei Rollen à 100 Etiketten ist man erstmal gut versorgt. Die Etiketten lassen sich jederzeit rückstandslos ablösen. Farbe:  Spender gelb Etiketten weiß   Material:  Spender Kunststoff Etiketten Papier   Maße:  Spender B x H x T ca. 8 x 3 x 7 cm Etiketten je ca. 5 x 1,5 cm   Gewicht:  Ca. 55 g   Zubehör:  Inkl. 2 Rollen à 100 Etiketten Zum Kennzeichnen von Vorräten etc. – für mehr Ordnung und Übersicht  Ideal auch für Tiefkühlboxen und -beutel  Inkl. 2 Rollen à 100 Etiketten  Rückstandslos ablösbar  Kleine handliche Box – schützt Etiketten vor Verschmutzung", "structured": "Etikettenspender Je besser die Tiefkühltruhe gefüllt ist, desto schneller kann man auch den Überblick verlieren. Mit diesem Etikettenspender beugt man dem vor: Im Handumdrehen lassen sich damit Vorräte, Tiefkühlboxen und -beutel kennzeichnen sowie beschriften. Die handliche Box schützt die Etiketten vor Verschmutzungen und mit zwei Rollen à 100 Etiketten ist man erstmal gut versorgt. Die Etiketten lassen sich jederzeit rückstandslos ablösen. Farbe:\n Spender gelb\nEtiketten weiß\n\n Material:\n Spender Kunststoff\nEtiketten Papier\n\n Maße:\n Spender B x H x T ca. 8 x 3 x 7 cm\nEtiketten je ca. 5 x 1,5 cm\n\n Gewicht:\n Ca. 55 g\n\n Zubehör:\n Inkl. 2 Rollen à 100 Etiketten"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/41e336a8786329e2/etikettenspender.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/41e336a8786329e2/etikettenspender.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/46944308786329e2/etikettenspender.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/433286a8786329e2/etikettenspender.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Aufbewahren", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Tools & Utensils > Kitchen Organizers", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchenausstattung", "assortment3": "Küchenzubehör-/ordnung", "assortment4": "Küchenzubehöraufbewahrung"}, "price": {"old_amount": "0.00", "amount": "3.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2019-12-10", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/etikettenspender-p400120512.html", "mobile": "https://www.tchibo.de/m/etikettenspender-p400120512.html"}}, {"tcm_article_number": 360479, "product_id": 400120514, "webshop_product_id": 0, "td_order_number": 91749, "ean": 4006083604797, "type": "generalArticle", "title": "2 Mützen", "size": "49–52 cm", "color": null, "material": "95% Baumwolle (aus ökologischem Anbau), 5% Elasthan", "pattern": "Gestreift", "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_sw", "r_nr", "w_mw_40", "tcm102"], "project_number": 95571, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Hautsympathische Baumwoll-Stretch-Qualität ", "long": "2 Mützen Hält Baby-Köpfchen kuschelig warm  Diese zwei Mützen aus hautsympathischer Baumwoll-Stretch-Qualität halten kleine Köpfe kuschelig warm. Sie sind mit einem hohen Anteil an GOTS zertifizierter Bio-Baumwolle gefertigt und bekommen durch Elasthan Formbeständigkeit sowie einen perfekten Sitz bei hohem Tragekomfort. Eine der beiden Babymützen verleiht durch ein Tiermotiv und angesetzte Öhrchen einen besonders niedlichen Look. Farben:  Blau mit Print und Öhrchen und blau-weiß gestreift   Material:  95% Baumwolle (aus ökologischem Anbau), 5% Elasthan   Hinweis:  Erhältlich für einen Kopfumfang von ca. 45–48 cm oder von ca. 49–52 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Hautsympathische Baumwoll-Stretch-Qualität  GOTS zertifiziert  Mit Bio-Baumwolle  Mit Elasthan: formbeständig, perfekter Sitz und hoher Tragekomfort  1 Mütze mit Tiermotiv und Öhrchen", "structured": "2 Mützen Hält Baby-Köpfchen kuschelig warm\n Diese zwei Mützen aus hautsympathischer Baumwoll-Stretch-Qualität halten kleine Köpfe kuschelig warm. Sie sind mit einem hohen Anteil an GOTS zertifizierter Bio-Baumwolle gefertigt und bekommen durch Elasthan Formbeständigkeit sowie einen perfekten Sitz bei hohem Tragekomfort. Eine der beiden Babymützen verleiht durch ein Tiermotiv und angesetzte Öhrchen einen besonders niedlichen Look. Farben:\n Blau mit Print und Öhrchen und blau-weiß gestreift\n\n Material:\n 95% Baumwolle (aus ökologischem Anbau), 5% Elasthan\n\n Hinweis:\n Erhältlich für einen Kopfumfang von ca. 45–48 cm oder von ca. 49–52 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\n\nIst GOTS gleich Bio? Der Global Organic Textile Standard, kurz GOTS, ist sogar noch mehr: In Produkten mit dem GOTS-Zertifikat steckt wie beim Bio-Siegel Baumwolle aus ökologischem Anbau. Darüber hinaus wird in der gesamten Produktionskette auf die Einhaltung von Umwelt- und Sozialkriterien geachtet. Dazu zählt bspw. auch, dass Deine Kleidung ohne gefährliche Chemikalien und andere kritische Zusätze hergestellt wird. \n\nÜbrigens: Ein Großteil unserer Bettwäsche, Bettlaken, Handtücher sowie Baby- und Kinderbekleidung aus Baumwolle ist bereits GOTS-zertifiziert.\n\n\n\nReicht das? Die GOTS-Zertifizierung ist zwar ein riesiger Schritt. Wir setzen uns aber zusätzlich für die Sicherstellung existenzsichernder Löhne sowie die tatsächliche Einhaltung der GOTS-Kriterien in allen Produktionsstufen ein. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/41e6930f05eb0a82/2-muetzen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/41e6930f05eb0a82/2-muetzen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/428051df05eb0a82/2-muetzen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/5e5d85cc6b0abb36/2-muetzen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/5895a5cc6b0abb36/2-muetzen.jpg"], "isolated": null}, "category": {"default": "Alles fürs Baby | Accessoires", "google_shopping_api": "Apparel & Accessories > Clothing Accessories > Hats", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Accessoires", "assortment4": "Ki./KK. Kopfbedeckung"}, "price": {"old_amount": "5.99", "amount": "4.86", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-muetzen-p400120514.html?dim1=52", "mobile": "https://www.tchibo.de/m/2-muetzen-p400120514.html?dim1=52"}}, {"tcm_article_number": 360545, "product_id": 400120517, "webshop_product_id": 0, "td_order_number": 91788, "ean": 4006083605459, "type": "generalArticle", "title": "Kühltasche", "size": null, "color": "Schwarz-weiß-grün", "material": "100% Polyester\nMembran und Schaumstoff Kunststoff", "pattern": "Print", "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico16", "tcm102"], "project_number": 95792, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Mit kälteisolierender Folie für optimale Kühlung – passend für z.B. 6 Flaschen à 0,5 l ", "long": "Kühltasche Kalte Getränke gehören zum Fußball wie der Freistoß und das Tor. Und mit dieser Kühltasche bekommen sie endlich ein standesgemäßes Zuhause. Die Tasche ist aus strapazierfähigem und abwischbarem Material gefertigt, das rundum im Fußballdesign gestaltet ist. Sie ist mit einer kälteisolierenden Folie für optimale Kühlung ausgestattet und bietet Platz für beispielsweise sechs 0,5-l-Flaschen. Die Kühltasche hat einen dicht schließenden Deckel mit 2-Wege-Reißverschluss und dank ihrem längenverstellbaren, gepolsterten Schultergurt ist sie auch beim fußballfreien Picknick die perfekte Begleitung. Farbe:  Schwarz-weiß-grün   Material:  100% Polyester Membran und Schaumstoff Kunststoff   Maße:  B x H x T ca. 20 x 28 x 14,5 cm   Füllmenge:  Ca. 9 l   Tragkraft:  Max. 8 kg Mit kälteisolierender Folie für optimale Kühlung – passend für z.B. 6 Flaschen à 0,5 l  Längenverstellbarer Schultergurt mit Polster  Strapazierfähig und abwischbar   Dicht schließender Deckel mit 2-Wege-Reißverschluss  Fußballdesign auf Vorder- und Rückseite", "structured": "Kühltasche Kalte Getränke gehören zum Fußball wie der Freistoß und das Tor. Und mit dieser Kühltasche bekommen sie endlich ein standesgemäßes Zuhause. Die Tasche ist aus strapazierfähigem und abwischbarem Material gefertigt, das rundum im Fußballdesign gestaltet ist. Sie ist mit einer kälteisolierenden Folie für optimale Kühlung ausgestattet und bietet Platz für beispielsweise sechs 0,5-l-Flaschen. Die Kühltasche hat einen dicht schließenden Deckel mit 2-Wege-Reißverschluss und dank ihrem längenverstellbaren, gepolsterten Schultergurt ist sie auch beim fußballfreien Picknick die perfekte Begleitung. Farbe:\n Schwarz-weiß-grün\n\n Material:\n 100% Polyester\nMembran und Schaumstoff Kunststoff\n\n Maße:\n B x H x T ca. 20 x 28 x 14,5 cm\n\n Füllmenge:\n Ca. 9 l\n\n Tragkraft:\n Max. 8 kg"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/433b16af0ab86c42/kuehltasche.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/433b16af0ab86c42/kuehltasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/405332bf0ab86c42/kuehltasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/86ee30695e9d855/kuehltasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/1fb430695e9d855/kuehltasche.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Aufbewahren", "google_shopping_api": "Home & Garden > Kitchen & Dining > Food Storage", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Grillgeräte & Zubehör", "assortment3": "Kühltaschen & -behälter", "assortment4": "Kühltasche klein"}, "price": {"old_amount": "0.00", "amount": "7.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": "2020-W23", "subshop": "THEMEWORLDS", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kuehltasche-p400120517.html", "mobile": "https://www.tchibo.de/m/kuehltasche-p400120517.html"}}, {"tcm_article_number": 360508, "product_id": 400120518, "webshop_product_id": 0, "td_order_number": 91760, "ean": 4006083605084, "type": "generalArticle", "title": "2 Schubladen-Organizer", "size": null, "color": "Türkis-weiß gemustert und weiß-beige gemustert", "material": "FSC®-zertifizierter laminierter Karton", "pattern": "Print", "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["kma323", "tcm102"], "project_number": 95763, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Übersichtliches Sortieren von z.B. Wäsche, Socken oder Accessoires ", "long": "2 Schubladen-Organizer Mit diesen beiden Boxen kommt Ordnung in jede Schublade. Sie eignen sich hervorragend zum geordneten Aufbewahren von Wäsche oder Socken, Bürobedarf oder Accessoires. Und mit ihren Dessins in leichten Farben machen die Ordnungsboxen auch außerhalb von Schrank und Schublade einen guten Eindruck. Sie sind aus stabilem, FSC®-zertifiziertem Karton gefertigt und bei Nichtgebrauch lässt sich jede Box platzsparend zusammenklappen und einzeln verstauen. Farbe:  Türkis-weiß gemustert und weiß-beige gemustert   Material:  FSC®-zertifizierter laminierter Karton   Maße:  B x H x T je ca. 20 x 13 x 20 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Übersichtliches Sortieren von z.B. Wäsche, Socken oder Accessoires  Ideal auch zum Aufbewahren von Dekoration oder Bürobedarf  Seitenwände und Boden aus stabilem, FSC®-zertifiziertem Karton  Platzsparend zusammenklappbar", "structured": "2 Schubladen-Organizer Mit diesen beiden Boxen kommt Ordnung in jede Schublade. Sie eignen sich hervorragend zum geordneten Aufbewahren von Wäsche oder Socken, Bürobedarf oder Accessoires. Und mit ihren Dessins in leichten Farben machen die Ordnungsboxen auch außerhalb von Schrank und Schublade einen guten Eindruck. Sie sind aus stabilem, FSC®-zertifiziertem Karton gefertigt und bei Nichtgebrauch lässt sich jede Box platzsparend zusammenklappen und einzeln verstauen. Farbe:\n Türkis-weiß gemustert und weiß-beige gemustert\n\n Material:\n FSC®-zertifizierter laminierter Karton\n\n Maße:\n B x H x T je ca. 20 x 13 x 20 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/472052b9ceab0df2/2-schubladen-organizer.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/472052b9ceab0df2/2-schubladen-organizer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/4331e6a9ceab0df2/2-schubladen-organizer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/f235a8469b0b09e4/2-schubladen-organizer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/f385a8469b0b09e4/2-schubladen-organizer.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Aufbewahren", "google_shopping_api": "Home & Garden > Household Supplies > Storage & Organization", "retargeting": "Household & Storage", "assortment1": "Household & Storage", "assortment2": "Ordnung", "assortment3": "Haushaltsordnung", "assortment4": "Schubladenordnungshilfen"}, "price": {"old_amount": "6.99", "amount": "6.81", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-schubladen-organizer-p400120518.html", "mobile": "https://www.tchibo.de/m/2-schubladen-organizer-p400120518.html"}}, {"tcm_article_number": 360466, "product_id": 400120520, "webshop_product_id": 0, "td_order_number": 91737, "ean": 4006083604667, "type": "generalArticle", "title": "SPORTPLUS-Crosstrainer-Ergometer »SP-ET-9600-iE«", "size": null, "color": "Schwarz mit silberfarbenen und roten Akzenten", "material": "Kunststoff und Metall", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ICO432", "dpr01", "kma558", "tcm102", "tec219"], "project_number": 95247, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "SportPlus UVP: 599 € ", "long": "SPORTPLUS-Crosstrainer-Ergometer »SP-ET-9600-iE« Heimtrainer für ein gelenkschonendes Training  Das SPORTPLUS-Crosstrainer-Ergometer »SP-ET-9600-iE« vereint modernste technische Features für einen gelenkschonenden Bewegungsablauf. Die wattgesteuerten Trainingsprogramme sind individuell zusammenstellbar und sämtliche Funktionen sind auch via Cardiofit-App für Android und iOS zu steuern. Über das beleuchtete LC-Display hat man zahlreiche Leistungsdaten wie Trainingszeit und -strecke, Geschwindigkeit, Leistung in Watt, Trittfrequenz, Puls, ungefähren Energieverbrauch, Körperfettmessung und Erholungspulsmessung mit Fitnessnote im Blick.   Crosstrainer-Ergometer mit hochwertiger Ausstattung  Zielherzfrequenz-Programm 12 Intervall-/Bergprogramme und 24 Widerstandsstufen Wartungsfreies Magnetbremssystem mit 17 kg Schwungmasse Pulsmessung über Sensoren am Handlauf 3fach verstellbare Pedale mit rutschfester Trittfläche Integrierte Transportrollen und Bodenniveauausgleich Ablagefläche für Smartphone oder Tablet Mit beweglichen oberen Griffstangen und feststehendem Handgriff Inkl. Netzadapter und Trainingsanleitung  Cardiofit-App zum kostenfreien Download für iOS und Android  Verwaltung beliebig vieler Benutzerprofile und Aufzeichnung aller Trainingsdaten Schnellstartprogramm, 4 Zielherzfrequenz-Programme, 10 vordefinierte und 4 individuell anpassbare Trainingsprogramme Integration von Google Maps und Street View zum Abfahren individueller Streckenverläufe Kompatibel mit gängigen Bluetooth®-Smart-Brustgurten  Farbe:  Schwarz mit silberfarbenen und roten Akzenten   Material:  Kunststoff und Metall   Maße:  B x H x T ca. 112 x 160 x 62 cm   Gewicht:  Ca. 47 kg   Benutzergewicht:  Bis 150 kg   Zubehör:  Inkl. Netzadapter, Bedienungs- und Trainingsanleitung, Montagematerial und -anleitung   Hinweise:  Artikel wird zerlegt geliefert Lieferung in 2 Packstücken Brustgurt nicht im Lieferumfang enthalten Das Produkt ist für die Nutzung im privaten Bereich konzipiert und nicht für medizinische, therapeutische oder gewerbliche Zwecke geeignet. The Bluetooth® word mark and logos are registered trademarks owned by Bluetooth SIG, Inc. and any use of such marks by Tchibo GmbH is under license. Die Auslieferung des Artikels erfolgt per Spedition direkt von unserem Partner Latupo GmbH – c/o SportPlus, Waterloohain 9, 22769 Hamburg.  SportPlus UVP: 599 €  Modernste technische Features für einen gelenkschonenden Bewegungsablauf   Alle Funktionen auch via Cardiofit-App für Android und iOS zu steuern   Wattgesteuerte, individuell zusammenstellbare Trainingsprogramme   Zielherzfrequenz-Programm   24 unterschiedliche Trainingsprogramme plus 18 weitere via CardioFit App  24-stufige Widerstandsverstellung   Wartungsfreies Magnetbremssystem mit 17 kg Schwungmasse   Beleuchtetes LC-Display  Pulsmessung über Sensoren am Handlauf   Pedale mit rutschfester Trittfläche  Integrierte Transportrollen und Bodenniveauausgleich  Mit Ablagefläche für Smartphone oder Tablet  Mit beweglichen oberen Griffstangen und feststehendem Handgriff  Inkl. Netzadapter und Trainingsanleitung", "structured": "SPORTPLUS-Crosstrainer-Ergometer »SP-ET-9600-iE« Heimtrainer für ein gelenkschonendes Training\n Das SPORTPLUS-Crosstrainer-Ergometer »SP-ET-9600-iE« vereint modernste technische Features für einen gelenkschonenden Bewegungsablauf. Die wattgesteuerten Trainingsprogramme sind individuell zusammenstellbar und sämtliche Funktionen sind auch via Cardiofit-App für Android und iOS zu steuern. Über das beleuchtete LC-Display hat man zahlreiche Leistungsdaten wie Trainingszeit und -strecke, Geschwindigkeit, Leistung in Watt, Trittfrequenz, Puls, ungefähren Energieverbrauch, Körperfettmessung und Erholungspulsmessung mit Fitnessnote im Blick.\n\n Crosstrainer-Ergometer mit hochwertiger Ausstattung\n Zielherzfrequenz-Programm\n12 Intervall-/Bergprogramme und 24 Widerstandsstufen\nWartungsfreies Magnetbremssystem mit 17 kg Schwungmasse\nPulsmessung über Sensoren am Handlauf\n3fach verstellbare Pedale mit rutschfester Trittfläche\nIntegrierte Transportrollen und Bodenniveauausgleich\nAblagefläche für Smartphone oder Tablet\nMit beweglichen oberen Griffstangen und feststehendem Handgriff\nInkl. Netzadapter und Trainingsanleitung\n Cardiofit-App zum kostenfreien Download für iOS und Android\n Verwaltung beliebig vieler Benutzerprofile und Aufzeichnung aller Trainingsdaten\nSchnellstartprogramm, 4 Zielherzfrequenz-Programme, 10 vordefinierte und 4 individuell anpassbare Trainingsprogramme\nIntegration von Google Maps und Street View zum Abfahren individueller Streckenverläufe\nKompatibel mit gängigen Bluetooth®-Smart-Brustgurten\n Farbe:\n Schwarz mit silberfarbenen und roten Akzenten\n\n Material:\n Kunststoff und Metall\n\n Maße:\n B x H x T ca. 112 x 160 x 62 cm\n\n Gewicht:\n Ca. 47 kg\n\n Benutzergewicht:\n Bis 150 kg\n\n Zubehör:\n Inkl. Netzadapter, Bedienungs- und Trainingsanleitung, Montagematerial und -anleitung\n\n Hinweise:\n Artikel wird zerlegt geliefert\nLieferung in 2 Packstücken\nBrustgurt nicht im Lieferumfang enthalten\nDas Produkt ist für die Nutzung im privaten Bereich konzipiert und nicht für medizinische, therapeutische oder gewerbliche Zwecke geeignet.\nThe Bluetooth® word mark and logos are registered trademarks owned by Bluetooth SIG, Inc. and any use of such marks by Tchibo GmbH is under license.\nDie Auslieferung des Artikels erfolgt per Spedition direkt von unserem Partner Latupo GmbH – c/o SportPlus, Waterloohain 9, 22769 Hamburg.\n"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/598691dc6ea29076/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/598691dc6ea29076/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5c2aa2bc6ea29076/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/598b12bc6ea29076/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5981e30c6ea29076/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5010530c6ea29076/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5b53330c6ea29076/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/f737284ddc7abc44/sportplus-crosstrainer-ergometer-sp-et-9600-ie.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/f1f4484ddc7abc44/sportplus-crosstrainer-ergometer-sp-et-9600-ie.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportgeräte", "google_shopping_api": "Sporting Goods > Exercise & Fitness", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Equipment", "assortment3": "Indoor Sportgeräte & Zubehör", "assortment4": "Indoor-Sportgroßgeräte"}, "price": {"old_amount": "449.00", "amount": "429.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sportplus-crosstrainer-ergometer-sp-et-9600-ie-p400120520.html", "mobile": "https://www.tchibo.de/m/sportplus-crosstrainer-ergometer-sp-et-9600-ie-p400120520.html"}}, {"tcm_article_number": 360517, "product_id": 400120521, "webshop_product_id": 0, "td_order_number": 91769, "ean": 4006083605176, "type": "generalArticle", "title": "2 Langarmshirts", "size": "74/80", "color": "Rosa-weiß gestreift mit Print und mint-rosa mit Herz-Alloverprint", "material": "95% Baumwolle (aus ökologischem Anbau), 5% Elasthan", "pattern": "Print", "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_mw_40", "tcm102"], "project_number": 95773, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Hautsympathisch durch hohen Baumwollanteil ", "long": "2 Langarmshirts Perfektes Kleinkind-Shirt für jeden Tag  Mit diesen Baby-Langarmshirts sind die Kleinsten perfekt unterwegs bei den ersten Gehversuchen. Die Shirts sind mit einem hohen Anteil an hautsympathischer, GOTS zertifizierter Bio-Baumwolle gefertigt. Das mint-rosafarbene Oberteil ist an den Schultern mit dekorativen Rüschen verziert und das rosa-weiß gestreifte Shirt hat auf der Vorderseite einen mehrfarbigen Print. Bis Größe 86/92 sind die beiden Oberteile für einfaches An- und Ausziehen auf der Schulter mit Druckknöpfen versehen. Farbe:  Rosa-weiß gestreift mit Print und mint-rosa mit Herz-Alloverprint   Material:  95% Baumwolle (aus ökologischem Anbau), 5% Elasthan GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Auf links waschen und bügeln Hautsympathisch durch hohen Baumwollanteil  GOTS zertifiziert  1 Shirt bedruckt mit dekorativen Rüschen an der Schulter, 1 Shirt gestreift mit farbenfrohem Print  Gr. 74/80 und 86/92: Druckknöpfe auf der Schulter zum einfachen An- und Ausziehen  Mit Bio-Baumwolle", "structured": "2 Langarmshirts Perfektes Kleinkind-Shirt für jeden Tag\n Mit diesen Baby-Langarmshirts sind die Kleinsten perfekt unterwegs bei den ersten Gehversuchen. Die Shirts sind mit einem hohen Anteil an hautsympathischer, GOTS zertifizierter Bio-Baumwolle gefertigt. Das mint-rosafarbene Oberteil ist an den Schultern mit dekorativen Rüschen verziert und das rosa-weiß gestreifte Shirt hat auf der Vorderseite einen mehrfarbigen Print. Bis Größe 86/92 sind die beiden Oberteile für einfaches An- und Ausziehen auf der Schulter mit Druckknöpfen versehen. Farbe:\n Rosa-weiß gestreift mit Print und mint-rosa mit Herz-Alloverprint\n\n Material:\n 95% Baumwolle (aus ökologischem Anbau), 5% Elasthan\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nAuf links waschen und bügeln\n\nIst GOTS gleich Bio? Der Global Organic Textile Standard, kurz GOTS, ist sogar noch mehr: In Produkten mit dem GOTS-Zertifikat steckt wie beim Bio-Siegel Baumwolle aus ökologischem Anbau. Darüber hinaus wird in der gesamten Produktionskette auf die Einhaltung von Umwelt- und Sozialkriterien geachtet. Dazu zählt bspw. auch, dass Deine Kleidung ohne gefährliche Chemikalien und andere kritische Zusätze hergestellt wird. \n\nÜbrigens: Ein Großteil unserer Bettwäsche, Bettlaken, Handtücher sowie Baby- und Kinderbekleidung aus Baumwolle ist bereits GOTS-zertifiziert.\n\n\n\nReicht das? Die GOTS-Zertifizierung ist zwar ein riesiger Schritt. Wir setzen uns aber zusätzlich für die Sicherstellung existenzsichernder Löhne sowie die tatsächliche Einhaltung der GOTS-Kriterien in allen Produktionsstufen ein. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4334471725eb0a82/2-langarmshirts.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4334471725eb0a82/2-langarmshirts.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/41e442beb5eb0a82/2-langarmshirts.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/4051e47eb5eb0a82/2-langarmshirts.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/f795a6ac6f1f1074/2-langarmshirts.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/f0e995cddf1f1074/2-langarmshirts.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-CENSHARE/f0eee9fdddcea074/2-langarmshirts.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-CENSHARE/5e5c35c69dc86a86/2-langarmshirts.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-CENSHARE/f798247ddf1f1074/2-langarmshirts.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-CENSHARE/f54af9fc6f1f1074/2-langarmshirts.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_9-CENSHARE/f15ee1dddf1f1074/2-langarmshirts.jpg"], "isolated": null}, "category": {"default": "Mode für Jungen | Shirts | Mode für Mädchen | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Shirts"}, "price": {"old_amount": "12.99", "amount": "9.74", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-langarmshirts-p400120521.html?dim1=80", "mobile": "https://www.tchibo.de/m/2-langarmshirts-p400120521.html?dim1=80"}}]