[{"tcm_article_number": 456727, "product_id": 200023224, "webshop_product_id": 0, "td_order_number": 24729, "ean": 4046234567274, "type": "coffee", "title": "10 Kapseln Espresso sizilianer kräftig", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Vollmundig und kräftig", "long": "10 Kapseln Espresso sizilianer kräftig Entdecken Sie einen einzigartigen Espresso für leidenschaftliche Genießer. Wenn Sie einen intensiven Espresso mögen, dann entscheiden Sie sich für den Espresso sizilianer kräftig. Dank der verbesserten Rezeptur ist er ein Hochgenuss für alle Sinne. Komponiert nach süditalienischem Vorbild aus Arabica- und Robusta-Bohnen mit garantiert 70% Tchibo Arabica. Zubereitung Espresso sizilianer kräftig für das Cafissimo Einzelportionssystem. Jede einzelne Kapsel enthält dabei die exakt bemessene Menge fein gemahlenen Kaffees für eine Tasse leckeren Espresso sizilianer kräftig. Sie wird einfach in die Tchibo Cafissimo eingelegt - ein Druck auf die Wahltaste und fertig. Luftdichte Kapseln Dank der Verwendung von aromaversiegelten Kapseln kann Tasse für Tasse höchste Kaffeequalität genossen werden. Während sich bei anderen Systemen die über 1.000 Aromakomponenten des frisch gemahlenen Kaffees oft schnell verflüchtigen, schließen die luftdichten Kapseln der Tchibo Cafissimo das wunderbare Aroma ein und geben es erst beim Brühvorgang frei. Alle Vorzüge auf einen Blick Schnelle und saubere Zubereitung  Direkt gebrauchsfertig  Fertig portioniert  Besonders geeignet für Milchschaumspezialitäten  Perfekter Brühdruck für Espresso sizilianer kräftig (hoher Brühdruck = schwarze Kaffeekapsel = schwarzes Tastensymbol)  Aromafrische durch luftdichte Versiegelung  Qualität & Verantwortung Für hervorragende Qualität und Ihren Genuss handeln wir von Anfang an mit größter Sorgfalt und Expertise - so bei der Auswahl der besten Bohnen, beim sorgsamen Transport, bei unserer Qualitätsröstung und natürlich bei der Verpackung.         Inhalt:  10 Kapseln à 7,5 g     Hinweis:  Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.  Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden. Vollmundig und kräftig Komponiert nach süditalienischem Vorbild aus Arabica- und Robusta-Bohnen Für Ihre Cafissimo Maschine", "structured": "10 Kapseln Espresso sizilianer kräftig Entdecken Sie einen einzigartigen Espresso für leidenschaftliche Genießer. Wenn Sie einen intensiven Espresso mögen, dann entscheiden Sie sich für den Espresso sizilianer kräftig. Dank der verbesserten Rezeptur ist er ein Hochgenuss für alle Sinne. Komponiert nach süditalienischem Vorbild aus Arabica- und Robusta-Bohnen mit garantiert 70% Tchibo Arabica.\n\nZubereitung Espresso sizilianer kräftig für das Cafissimo Einzelportionssystem. Jede einzelne Kapsel enthält dabei die exakt bemessene Menge fein gemahlenen Kaffees für eine Tasse leckeren Espresso sizilianer kräftig. Sie wird einfach in die Tchibo Cafissimo eingelegt - ein Druck auf die Wahltaste und fertig.\n\nLuftdichte Kapseln Dank der Verwendung von aromaversiegelten Kapseln kann Tasse für Tasse höchste Kaffeequalität genossen werden. Während sich bei anderen Systemen die über 1.000 Aromakomponenten des frisch gemahlenen Kaffees oft schnell verflüchtigen, schließen die luftdichten Kapseln der Tchibo Cafissimo das wunderbare Aroma ein und geben es erst beim Brühvorgang frei.\n\nAlle Vorzüge auf einen Blick Schnelle und saubere Zubereitung \nDirekt gebrauchsfertig \nFertig portioniert \nBesonders geeignet für Milchschaumspezialitäten \nPerfekter Brühdruck für Espresso sizilianer kräftig (hoher Brühdruck = schwarze Kaffeekapsel = schwarzes Tastensymbol) \nAromafrische durch luftdichte Versiegelung\n\n\nQualität & Verantwortung Für hervorragende Qualität und Ihren Genuss handeln wir von Anfang an mit größter Sorgfalt und Expertise - so bei der Auswahl der besten Bohnen, beim sorgsamen Transport, bei unserer Qualitätsröstung und natürlich bei der Verpackung. \n\n \n\n \n\nInhalt:\n\n10 Kapseln à 7,5 g\n\n \n\nHinweis:\n\nDie ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.\n\nDer von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/14/30/f3a00f7dea22/MAIN_HD/268f0eeddd39f357/10-Kapseln-Espresso-sizilianer-kraeftig.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/14/30/f3a00f7dea22/MAIN_HD/268f0eeddd39f357/10-Kapseln-Espresso-sizilianer-kraeftig.jpg"], "isolated": null}, "category": {"default": "SL Kaffee Kapseln", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "1.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-22", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/10-kapseln-espresso-sizilianer-kraeftig-p200023224.html", "mobile": "https://www.tchibo.de/m/10-kapseln-espresso-sizilianer-kraeftig-p200023224.html"}}, {"tcm_article_number": 456721, "product_id": 200023226, "webshop_product_id": 0, "td_order_number": 24727, "ean": 4046234567212, "type": "coffee", "title": "10 Kapseln Caffè Crema vollmundig", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Vollmundiger Crema-Genuss", "long": "10 Kapseln Caffè Crema vollmundig Genießen Sie mit der feinen, samtigen Crema die ganze Sinnlichkeit von Caffè Crema aus 100% Tchibo Arabica-Bohnen. Um einen besonderen Kaffeegenuss zu bieten, wurde die Rezeptur des Caffè Crema vollmundig verbessert. Genießen Sie einen einmaligen Caffè Crema aus 100% Tchibo Arabica-Bohnen. Caffè Crema vollmundig mit zart dunkler Note eignet sich besonders für genussvolle Milchschaumspezialitäten wie Cappuccino und Latte Macchiato. Zubereitung Caffè Crema vollmundig für das Cafissimo Einzelportionssystem. Jede einzelne Kapsel enthält dabei die exakt bemessene Menge fein gemahlenen Kaffees für eine Tasse leckeren Caffè Crema vollmundig. Sie wird einfach in die Tchibo Cafissimo eingelegt - ein Druck auf die Wahltaste und fertig. Luftdichte Kapseln Dank der Verwendung von aromaversiegelten Kapseln kann Tasse für Tasse höchste Kaffeequalität genossen werden. Während sich bei anderen Systemen die über 1.000 Aromakomponenten des frisch gemahlenen Kaffees oft schnell verflüchtigen, schließen die luftdichten Kapseln der Tchibo Cafissimo das wunderbare Aroma ein und geben es erst beim Brühvorgang frei. Alle Vorzüge auf einen Blick Schnelle und saubere Zubereitung  Direkt gebrauchsfertig  Fertig portioniert  Perfekter Brühdruck für Caffè Crema vollmundig (mittlerer Druck = gelbe Kaffeekapsel = gelbes Tastensymbol)  Aromafrische durch luftdichte Versiegelung  Qualität & Verantwortung 100 % Tchibo Arabica:  Für Caffè Crema vollmundig Kapseln wählen wir von Tchibo nur die besten Hochland-Arabicas, die in ausgewählten Lagen langsamer reifen und so mehr Zeit haben, ihre unvergleichliche Vielfalt von über 800 Aromen zu entwickeln. Von dieser Hochland-Arabica-Qualität der Kaffeebohnen verwenden wir nur die besten: reif, groß und makellos.     Inhalt:  10 Kapseln à 8,0 g     Hinweis:  Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.  Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden. Vollmundiger Crema-Genuss Mit zart dunkler Note Für Ihre Cafissimo Maschine", "structured": "10 Kapseln Caffè Crema vollmundig Genießen Sie mit der feinen, samtigen Crema die ganze Sinnlichkeit von Caffè Crema aus 100% Tchibo Arabica-Bohnen. Um einen besonderen Kaffeegenuss zu bieten, wurde die Rezeptur des Caffè Crema vollmundig verbessert. Genießen Sie einen einmaligen Caffè Crema aus 100% Tchibo Arabica-Bohnen. Caffè Crema vollmundig mit zart dunkler Note eignet sich besonders für genussvolle Milchschaumspezialitäten wie Cappuccino und Latte Macchiato.\n\nZubereitung Caffè Crema vollmundig für das Cafissimo Einzelportionssystem. Jede einzelne Kapsel enthält dabei die exakt bemessene Menge fein gemahlenen Kaffees für eine Tasse leckeren Caffè Crema vollmundig. Sie wird einfach in die Tchibo Cafissimo eingelegt - ein Druck auf die Wahltaste und fertig.\n\nLuftdichte Kapseln Dank der Verwendung von aromaversiegelten Kapseln kann Tasse für Tasse höchste Kaffeequalität genossen werden. Während sich bei anderen Systemen die über 1.000 Aromakomponenten des frisch gemahlenen Kaffees oft schnell verflüchtigen, schließen die luftdichten Kapseln der Tchibo Cafissimo das wunderbare Aroma ein und geben es erst beim Brühvorgang frei.\n\nAlle Vorzüge auf einen Blick Schnelle und saubere Zubereitung \nDirekt gebrauchsfertig \nFertig portioniert \nPerfekter Brühdruck für Caffè Crema vollmundig (mittlerer Druck = gelbe Kaffeekapsel = gelbes Tastensymbol) \nAromafrische durch luftdichte Versiegelung\n\n\nQualität & Verantwortung 100 % Tchibo Arabica:\n\nFür Caffè Crema vollmundig Kapseln wählen wir von Tchibo nur die besten Hochland-Arabicas, die in ausgewählten Lagen langsamer reifen und so mehr Zeit haben, ihre unvergleichliche Vielfalt von über 800 Aromen zu entwickeln. Von dieser Hochland-Arabica-Qualität der Kaffeebohnen verwenden wir nur die besten: reif, groß und makellos.\n\n \n\nInhalt:\n\n10 Kapseln à 8,0 g\n\n \n\nHinweis:\n\nDie ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.\n\nDer von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/1a/da/56f5af7dea22/MAIN_HD/b5c87226474ad576/10-Kapseln-Caffe-Crema-vollmundig.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/1a/da/56f5af7dea22/MAIN_HD/b5c87226474ad576/10-Kapseln-Caffe-Crema-vollmundig.jpg"], "isolated": null}, "category": {"default": "SL Kaffee Kapseln", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "1.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-22", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/10-kapseln-caffe-crema-vollmundig-p200023226.html", "mobile": "https://www.tchibo.de/m/10-kapseln-caffe-crema-vollmundig-p200023226.html"}}, {"tcm_article_number": 456731, "product_id": 200023228, "webshop_product_id": 0, "td_order_number": 24724, "ean": 4046234567311, "type": "coffee", "title": "10 Kapseln Caffè kräftig", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Fein-würzig", "long": "10 Kapseln Caffè kräftig Verwöhnen Sie sich mit dem Kaffee-Genuss für besonders intensive Geschmacksmomente. Der neue Caffè kräftig ergänzt die Vielfalt durch einen intensiven Kaffeegeschmack. Die neue Mischung verleiht ihm einen besonders vollen Geschmack. Aus 100% Tchibo Arabica-Bohnen, schonend veredelt durch die Tchibo Einzelröstung. Zubereitung Caffè kräftig für das Cafissimo Einzelportionssystem. Jede einzelne Kapsel enthält dabei die exakt bemessene Menge fein gemahlenen Kaffees für eine Tasse leckeren Caffè kräftig. Sie wird einfach in die Tchibo Cafissimo eingelegt - ein Druck auf die Wahltaste und fertig. Luftdichte Kapseln Dank der Verwendung von aromaversiegelten Kapseln kann Tasse für Tasse höchste Kaffeequalität genossen werden. Während sich bei anderen Systemen die über 1.000 Aromakomponenten des frisch gemahlenen Kaffees oft schnell verflüchtigen, schließen die luftdichten Kapseln der Tchibo Cafissimo das wunderbare Aroma ein und geben es erst beim Brühvorgang frei. Alle Vorzüge auf einen Blick Schnelle und saubere Zubereitung  Direkt gebrauchsfertig  Fertig portioniert  Perfekter Brühdruck für Caffè kräftig (niedriger Druck = blaue Kaffeekapsel = blaues Tastensymbol)  Aromafrische durch luftdichte Versiegelung  Qualität & Verantwortung 100 % Tchibo Arabica:  Für Caffè kräftig Kapseln wählen wir von Tchibo nur die besten Hochland-Arabicas, die in ausgewählten Lagen langsamer reifen und so mehr Zeit haben, ihre unvergleichliche Vielfalt von über 800 Aromen zu entwickeln. Von dieser Hochland-Arabica-Qualität der Kaffeebohnen verwenden wir nur die besten: reif, groß und makellos.     Inhalt:  10 Kapseln à 7,8g     Hinweis:  Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.  Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden. Fein-würzig Besonders voller und intensiver Geschmack Für Ihre Cafissimo Maschine", "structured": "10 Kapseln Caffè kräftig Verwöhnen Sie sich mit dem Kaffee-Genuss für besonders intensive Geschmacksmomente. Der neue Caffè kräftig ergänzt die Vielfalt durch einen intensiven Kaffeegeschmack. Die neue Mischung verleiht ihm einen besonders vollen Geschmack. Aus 100% Tchibo Arabica-Bohnen, schonend veredelt durch die Tchibo Einzelröstung.\n\nZubereitung Caffè kräftig für das Cafissimo Einzelportionssystem. Jede einzelne Kapsel enthält dabei die exakt bemessene Menge fein gemahlenen Kaffees für eine Tasse leckeren Caffè kräftig. Sie wird einfach in die Tchibo Cafissimo eingelegt - ein Druck auf die Wahltaste und fertig.\n\nLuftdichte Kapseln Dank der Verwendung von aromaversiegelten Kapseln kann Tasse für Tasse höchste Kaffeequalität genossen werden. Während sich bei anderen Systemen die über 1.000 Aromakomponenten des frisch gemahlenen Kaffees oft schnell verflüchtigen, schließen die luftdichten Kapseln der Tchibo Cafissimo das wunderbare Aroma ein und geben es erst beim Brühvorgang frei.\n\nAlle Vorzüge auf einen Blick Schnelle und saubere Zubereitung \nDirekt gebrauchsfertig \nFertig portioniert \nPerfekter Brühdruck für Caffè kräftig (niedriger Druck = blaue Kaffeekapsel = blaues Tastensymbol) \nAromafrische durch luftdichte Versiegelung\n\n\nQualität & Verantwortung 100 % Tchibo Arabica:\n\nFür Caffè kräftig Kapseln wählen wir von Tchibo nur die besten Hochland-Arabicas, die in ausgewählten Lagen langsamer reifen und so mehr Zeit haben, ihre unvergleichliche Vielfalt von über 800 Aromen zu entwickeln. Von dieser Hochland-Arabica-Qualität der Kaffeebohnen verwenden wir nur die besten: reif, groß und makellos.\n\n \n\nInhalt:\n\n10 Kapseln à 7,8g\n\n \n\nHinweis:\n\nDie ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.\n\nDer von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/13/46/5fa5af7dea22/MAIN_HD/3ca952759a04d07f/10-Kapseln-Caffe-kraeftig.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/13/46/5fa5af7dea22/MAIN_HD/3ca952759a04d07f/10-Kapseln-Caffe-kraeftig.jpg"], "isolated": null}, "category": {"default": "SL Kaffee Kapseln", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "1.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-22", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/10-kapseln-caffe-kraeftig-p200023228.html", "mobile": "https://www.tchibo.de/m/10-kapseln-caffe-kraeftig-p200023228.html"}}, {"tcm_article_number": 456742, "product_id": 200023231, "webshop_product_id": 0, "td_order_number": 24723, "ean": 4046234567427, "type": "coffee", "title": "10 Kapseln Caffè mild", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mild-aromatisch", "long": "10 Kapseln Caffè mild Verwöhnen Sie sich mit dem Kaffee-Genuss für besonders mild aromatische Geschmacksmomente. Genießen Sie durch seine neue Rezeptur mit Caffè mild einen äußerst sanften Kaffee. Aus 100% naturmilden Tchibo Arabica-Bohnen, schonend veredelt durch die Tchibo Einzelröstung. Zubereitung Caffè mild für das Cafissimo Einzelportionssystem. Jede einzelne Kapsel enthält dabei die exakt bemessene Menge fein gemahlenen Kaffees für eine Tasse leckeren Caffè mild. Sie wird einfach in die Tchibo Cafissimo eingelegt - ein Druck auf die Wahltaste und fertig. Luftdichte Kapseln Dank der Verwendung von aromaversiegelten Kapseln kann Tasse für Tasse höchste Kaffeequalität genossen werden. Während sich bei anderen Systemen die über 1.000 Aromakomponenten des frisch gemahlenen Kaffees oft schnell verflüchtigen, schließen die luftdichten Kapseln der Tchibo Cafissimo das wunderbare Aroma ein und geben es erst beim Brühvorgang frei. Alle Vorzüge auf einen Blick Schnelle und saubere Zubereitung  Direkt gebrauchsfertig  Fertig portioniert  Perfekter Brühdruck für Caffè mild (niedriger Druck = blaue Kaffeekapsel = blaues Tastensymbol)  Aromafrische durch luftdichte Versiegelung  Qualität & Verantwortung 100 % Tchibo Arabica:  Für Caffè mild Kapseln wählen wir von Tchibo nur die besten Hochland-Arabicas, die in ausgewählten Lagen langsamer reifen und so mehr Zeit haben, ihre unvergleichliche Vielfalt von über 800 Aromen zu entwickeln. Von dieser Hochland-Arabica-Qualität der Kaffeebohnen verwenden wir nur die besten: reif, groß und makellos.     Inhalt:  10 Kapseln à 7,0 g      Hinweis:  Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.  Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden. Mild-aromatisch Äußerst sanfter Kaffeegenuss Für Ihre Cafissimo Maschine", "structured": "10 Kapseln Caffè mild Verwöhnen Sie sich mit dem Kaffee-Genuss für besonders mild aromatische Geschmacksmomente. Genießen Sie durch seine neue Rezeptur mit Caffè mild einen äußerst sanften Kaffee. Aus 100% naturmilden Tchibo Arabica-Bohnen, schonend veredelt durch die Tchibo Einzelröstung.\n\nZubereitung Caffè mild für das Cafissimo Einzelportionssystem. Jede einzelne Kapsel enthält dabei die exakt bemessene Menge fein gemahlenen Kaffees für eine Tasse leckeren Caffè mild. Sie wird einfach in die Tchibo Cafissimo eingelegt - ein Druck auf die Wahltaste und fertig.\n\nLuftdichte Kapseln Dank der Verwendung von aromaversiegelten Kapseln kann Tasse für Tasse höchste Kaffeequalität genossen werden. Während sich bei anderen Systemen die über 1.000 Aromakomponenten des frisch gemahlenen Kaffees oft schnell verflüchtigen, schließen die luftdichten Kapseln der Tchibo Cafissimo das wunderbare Aroma ein und geben es erst beim Brühvorgang frei.\n\nAlle Vorzüge auf einen Blick Schnelle und saubere Zubereitung \nDirekt gebrauchsfertig \nFertig portioniert \nPerfekter Brühdruck für Caffè mild (niedriger Druck = blaue Kaffeekapsel = blaues Tastensymbol) \nAromafrische durch luftdichte Versiegelung\n\n\nQualität & Verantwortung 100 % Tchibo Arabica:\n\nFür Caffè mild Kapseln wählen wir von Tchibo nur die besten Hochland-Arabicas, die in ausgewählten Lagen langsamer reifen und so mehr Zeit haben, ihre unvergleichliche Vielfalt von über 800 Aromen zu entwickeln. Von dieser Hochland-Arabica-Qualität der Kaffeebohnen verwenden wir nur die besten: reif, groß und makellos.\n\n \n\nInhalt:\n\n10 Kapseln à 7,0 g \n\n \n\nHinweis:\n\nDie ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet.\n\nDer von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/1a/dd/32527f7dea22/MAIN_HD/9b9e15ca77507049/10-Kapseln-Caffe-mild.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/1a/dd/32527f7dea22/MAIN_HD/9b9e15ca77507049/10-Kapseln-Caffe-mild.jpg"], "isolated": null}, "category": {"default": "SL Kaffee Kapseln", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "1.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-22", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/10-kapseln-caffe-mild-p200023231.html", "mobile": "https://www.tchibo.de/m/10-kapseln-caffe-mild-p200023231.html"}}, {"tcm_article_number": 273695, "product_id": 200023238, "webshop_product_id": 0, "td_order_number": 25561, "ean": 4043002736955, "type": "generalArticle", "title": "Buch „Polettos Kochschule“", "size": null, "color": null, "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 60635, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": null, "long": "Buch „Polettos Kochschule“ Kochen lernen kann jeder – mit Deutschlands bekanntester Spitzenköchin Cornelia Poletto. Ob z.B. Ingwer-Hähnchenbrust mit Kokos-Curry, Wurzelgemüse im Salzbett oder mediterrane Bratkartoffeln – die Rezepte sind leicht verständlich mit vielen Schritt-für-Schritt-Abbildungen. Polettos Kochschule – Mein neuer Grundkurs für Einsteiger. 186 Seiten.", "structured": "Buch „Polettos Kochschule“ Kochen lernen kann jeder – mit Deutschlands bekanntester Spitzenköchin Cornelia Poletto. Ob z.B. Ingwer-Hähnchenbrust mit Kokos-Curry, Wurzelgemüse im Salzbett oder mediterrane Bratkartoffeln – die Rezepte sind leicht verständlich mit vielen Schritt-für-Schritt-Abbildungen. Polettos Kochschule – Mein neuer Grundkurs für Einsteiger. 186 Seiten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/1b/6e/7ee7ddac5612/MAIN-IMPORTED/8bc156ea724842df/Buch-Polettos-Kochschule.png", "gallery": ["https://www.tchibo.de/newmedia/art_img/1b/6e/7ee7ddac5612/MAIN-IMPORTED/8bc156ea724842df/Buch-Polettos-Kochschule.png", "https://www.tchibo.de/newmedia/art_img/1b/6b/df57ddac5612/MAIN_ALT_1-IMPORTED/d44d5aeff5b90b37/Buch-Polettos-Kochschule.png"], "isolated": null}, "category": {"default": "Küche & Haushalt | Nützliches | SL Bücher", "google_shopping_api": "Media > Books", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Media", "assortment3": "Bücher", "assortment4": "Kochbuch"}, "price": {"old_amount": "0.00", "amount": "19.95", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/buch-polettos-kochschule-p200023238.html", "mobile": "https://www.tchibo.de/m/buch-polettos-kochschule-p200023238.html"}}, {"tcm_article_number": 273681, "product_id": 200023239, "webshop_product_id": 0, "td_order_number": 24834, "ean": 4043002736818, "type": "generalArticle", "title": "Füllkissen", "size": null, "color": null, "material": "Bezug: 100% Polypropylen (Vlies); Füllung: 100% Polyester (Watte)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["classics", "tcm102", "w_hw"], "project_number": 61084, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": " Bauschig weiche Füllung", "long": "Füllkissen Bauschig weiche Füllung. Classics: Unsere beliebtesten Produkte – für Sie neu aufgelegt. Freuen Sie sich auf echte Tchibo Klassiker in bewährter Tchibo Qualität. Material: Bezug: 100% Polypropylen (Vlies); Füllung: 100% Polyester (Watte) Maße: Ca. 50 x 50 cm Wäsche: Handwäsche  Bauschig weiche Füllung", "structured": "Füllkissen Bauschig weiche Füllung.\n\nClassics: Unsere beliebtesten Produkte – für Sie neu aufgelegt. Freuen Sie sich auf echte Tchibo Klassiker in bewährter Tchibo Qualität.\n\nMaterial: Bezug: 100% Polypropylen (Vlies); Füllung: 100% Polyester (Watte)\n\nMaße: Ca. 50 x 50 cm\n\nWäsche: Handwäsche"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/e0/8d/e7d27da84613/MAIN_HD/fd2152f1558601e/images/24834_b1_zoom.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/e0/8d/e7d27da84613/MAIN_HD/fd2152f1558601e/images/24834_b1_zoom.jpg", "https://www.tchibo.de/newmedia/art_img/e4/9b/20a4b34c57a3/MAIN_ALT_1-IMPORTED/914567a21088b9c9/Fuellkissen.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Möbel | SL Dekokissen", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding > Pillows", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Dekorationstextilien", "assortment3": "Dekokissen", "assortment4": "Dekokissen Inlays"}, "price": {"old_amount": "0.00", "amount": "4.95", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/fuellkissen-p200023239.html", "mobile": "https://www.tchibo.de/m/fuellkissen-p200023239.html"}}, {"tcm_article_number": 272982, "product_id": 200023263, "webshop_product_id": 0, "td_order_number": 26004, "ean": 4043002729827, "type": "generalArticle", "title": "Wenderock", "size": "S 36/38", "color": "1 Seite Dunkelblau und 1 Seite mit Blütenprint", "material": "95% Polyamid, 5% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["tcm102", "w_fw_40"], "project_number": 60206, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": " Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort", "long": "Wenderock Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort. Unifarbene Seite aus weichem Single Jersey, Blütenprint-Seite aus luftigem Mesh. Tunnelzug mit Bindeband zur Weitenregulierung. Mit Kräuselsaum. Passform: Normal. Material: 95% Polyamid, 5% Elasthan Farbe: 1 Seite Dunkelblau und 1 Seite mit Blütenprint Wäsche: 40°. Feinwäsche  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort  Passform: Normal", "structured": "Wenderock Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort. Unifarbene Seite aus weichem Single Jersey, Blütenprint-Seite aus luftigem Mesh. Tunnelzug mit Bindeband zur Weitenregulierung. Mit Kräuselsaum. Passform: Normal.\n\nMaterial: 95% Polyamid, 5% Elasthan\n\nFarbe: 1 Seite Dunkelblau und 1 Seite mit Blütenprint\n\nWäsche: 40°. Feinwäsche"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/1a/df/b426d2f9f202/MAIN_HD-IMPORTED/a0d69acd903b47e6/Wenderock.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/1a/df/b426d2f9f202/MAIN_HD-IMPORTED/a0d69acd903b47e6/Wenderock.jpg", "https://www.tchibo.de/newmedia/art_img/16/e5/4db6d2f9f202/MAIN_ALT_HD_1-IMPORTED/f26e0423a9fd0d70/Wenderock.jpg", "https://www.tchibo.de/newmedia/art_img/1b/6e/0db6d2f9f202/MAIN_ALT_HD_2-IMPORTED/dc922f69440c0129/Wenderock.jpg", "https://www.tchibo.de/newmedia/art_img/16/e1/5c06d2f9f202/MAIN_ALT_3-IMPORTED/ac7dde5e2ef7fe67/Wenderock.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Kleider & Röcke | SL Röcke", "google_shopping_api": "Apparel & Accessories > Clothing > Skirts", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Röcke", "assortment4": "Da. Rock"}, "price": {"old_amount": "0.00", "amount": "9.95", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/wenderock-p200023263.html?dim1=38", "mobile": "https://www.tchibo.de/m/wenderock-p200023263.html?dim1=38"}}, {"tcm_article_number": 273388, "product_id": 200023266, "webshop_product_id": 0, "td_order_number": 26704, "ean": 4043002733886, "type": "generalArticle", "title": "Ballerinas", "size": "42", "color": "Taupe-Weiß", "material": null, "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 59859, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Doppel-Klettverschlussriemen für perfekten Sitz", "long": "Ballerinas Jeder Schritt ein Wohlgefühl. Mit komfortabler Leder-Decksohle. Doppel-Klettverschlussriemen für perfekten Sitz. Obermaterial in hochwertiger Leder-Optik. Futter aus hautsympathischer reiner Baumwolle. Laufsohle aus rutschhemmendem Gummi. Farbe: Taupe-Weiß Doppel-Klettverschlussriemen für perfekten Sitz Futter aus hautsympathischer reiner Baumwolle", "structured": "Ballerinas Jeder Schritt ein Wohlgefühl. Mit komfortabler Leder-Decksohle. Doppel-Klettverschlussriemen für perfekten Sitz. Obermaterial in hochwertiger Leder-Optik. Futter aus hautsympathischer reiner Baumwolle. Laufsohle aus rutschhemmendem Gummi.\n\nFarbe: Taupe-Weiß"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/14/32/77f4080a9a22/MAIN_HD-IMPORTED/37225f41c3b2eba3/Ballerinas.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/14/32/77f4080a9a22/MAIN_HD-IMPORTED/37225f41c3b2eba3/Ballerinas.jpg", "https://www.tchibo.de/newmedia/art_img/12/f7/d644080a9a22/MAIN_ALT_1-IMPORTED/64c6341534e7c34a/Ballerinas.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Schuhe | SL Ballerinas", "google_shopping_api": "Apparel & Accessories > Shoes", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen Schuhe", "assortment3": "Da. Schuhe", "assortment4": "Da. Halbschuhe"}, "price": {"old_amount": "0.00", "amount": "12.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/ballerinas-p200023266.html?dim1=42", "mobile": "https://www.tchibo.de/m/ballerinas-p200023266.html?dim1=42"}}, {"tcm_article_number": 272242, "product_id": 200023267, "webshop_product_id": 0, "td_order_number": 26710, "ean": 4043002722422, "type": "generalArticle", "title": "Kräuterzwerge", "size": null, "color": "Hellgrün-Himbeere", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 57063, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": " 3 Saatgutstecker und 3 Saatgutscheiben", "long": "Kräuterzwerge Mit diesem Trio wächst der Kräutergarten fast wie von selbst. Mit Saatgut für Petersilie, Schnittlauch und Dill. 3 Saatgutstecker und 3 Saatgutscheiben. Für den Innen- und Außenbereich geeignet. Einfache Anzucht. Saatgut ungebeizt und ohne den Einsatz von Gentechnik gezüchtet. Mit Anwendungsanleitung. Maße: Ca. 7 x 13 cm Farbe: Hellgrün-Himbeere  3 Saatgutstecker und 3 Saatgutscheiben  Für den Innen- und Außenbereich geeignet", "structured": "Kräuterzwerge Mit diesem Trio wächst der Kräutergarten fast wie von selbst. Mit Saatgut für Petersilie, Schnittlauch und Dill. 3 Saatgutstecker und 3 Saatgutscheiben. Für den Innen- und Außenbereich geeignet. Einfache Anzucht. Saatgut ungebeizt und ohne den Einsatz von Gentechnik gezüchtet. Mit Anwendungsanleitung.\n\nMaße: Ca. 7 x 13 cm\n\nFarbe: Hellgrün-Himbeere"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/17/52/86eb5809f162/MAIN_HD-IMPORTED/bc6165c5e2362419/Kraeuterzwerge.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/17/52/86eb5809f162/MAIN_HD-IMPORTED/bc6165c5e2362419/Kraeuterzwerge.jpg", "https://www.tchibo.de/newmedia/art_img/1b/62/86eb5809f162/MAIN_ALT_HD_1-IMPORTED/3ffe9c96a7345d3c/Kraeuterzwerge.jpg", "https://www.tchibo.de/newmedia/art_img/1a/d3/36eb5809f162/MAIN_ALT_HD_2-IMPORTED/57af4f7b359dd237/Kraeuterzwerge.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Ideen für den Garten | SL Gartendeko", "google_shopping_api": "Home & Garden > Plants > Seeds", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Gartenausstattung", "assortment3": "Garten-Saatgut", "assortment4": "Saatgut einzeln"}, "price": {"old_amount": "0.00", "amount": "3.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kraeuterzwerge-p200023267.html", "mobile": "https://www.tchibo.de/m/kraeuterzwerge-p200023267.html"}}]