[{"tcm_article_number": 9002332, "product_id": 400030416, "webshop_product_id": 400031097, "td_order_number": 40468, "ean": 0, "type": "coffee", "title": "Set: Cafissimo COMPACT Granny Green", "size": null, "color": "Grün", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": ["40_monate_garantie_cafissimo_compact", "ce_cafissimo_compact", "durgol_neu_cafissimo_compact", "emc_cafissimo_compact", "gruenerpunkt_cafissimo_compact", "gs_cafissimo_compact", "3jahre_garantie_milchaufschaeumer", "intertek_gs_milchaufschaeumer", "tcm_milchaufschaeumer"], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Cafissimo Compact: Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee", "long": "Set: Cafissimo COMPACT Granny Green Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro. Einfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität  und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee Optimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen Programmierbare Getränkemenge je nach Geschmack Integrierte Entkalkungsanzeige plus gratis durgol® Entkalker Einfache Bedienung Von Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss Produktgarantie von 40 Monaten – weit mehr als üblich  Maschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln 3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität Abnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee Einfache Zubereitung mehrerer Tassen nacheinander Automatische Abschaltung nach 15 min.  Weitere Informationen: Maße: Ca. B 17,5 x H 26,5 x T 37 cm    Farbe: Grün Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden – einfach per Knopfdruck      Milch aufschäumen und erwärmen mit einem Gerät.  Dieser Milchaufschäumer überzeugt nicht nur optisch, sondern auch durch seine Funktionsweise. Sie können damit sowohl kalten und warmen Milchschaum zaubern als auch warme Milch, z.B. für einen leckeren Kakao. Und das alles ganz einfach per Knopfdruck!     Leistung: 500 Watt     Maße: Höhe: Ca. 21 cm     Füllmenge: Max. 130 ml kalte Milch aufschäumen, bzw. max. 250 ml kalte Milch erwärmen Edelstahlbehälter mit antihaftbeschichteter Innenseite – leicht zu reinigen  Mit Rühr- und Aufschäumeinsatz  Kabelloser Behälter: frei auf dem Sockel drehbar  Füllmengen-Markierung auf der Innenseite  Überhitzungsschutz und Abschaltautomatik  Rutschhemmende Silikonfüße Inkl. Bedienungsanleitung  Cafissimo Compact: Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden Inklusive persönliches Genießer-Probier-Set (gilt nicht beim Kauf mit Treuebohnen) Nur Online", "structured": "Set: Cafissimo COMPACT Granny Green Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro.\n\nEinfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität\n\nund Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee\nOptimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen\nProgrammierbare Getränkemenge je nach Geschmack\nIntegrierte Entkalkungsanzeige plus gratis durgol® Entkalker\nEinfache Bedienung\nVon Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss\nProduktgarantie von 40 Monaten – weit mehr als üblich\n\n\nMaschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln\n3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität\nAbnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee\nEinfache Zubereitung mehrerer Tassen nacheinander\nAutomatische Abschaltung nach 15 min.\n\n\nWeitere Informationen: Maße: Ca. B 17,5 x H 26,5 x T 37 cm\n\n\n\nFarbe: Grün\n\nElektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden – einfach per Knopfdruck \n\n \n\nMilch aufschäumen und erwärmen mit einem Gerät.\n\nDieser Milchaufschäumer überzeugt nicht nur optisch, sondern auch durch seine Funktionsweise. Sie können damit sowohl kalten und warmen Milchschaum zaubern als auch warme Milch, z.B. für einen leckeren Kakao. Und das alles ganz einfach per Knopfdruck!\n\n \n\nLeistung: 500 Watt\n\n \n\nMaße: Höhe: Ca. 21 cm\n\n \n\nFüllmenge: Max. 130 ml kalte Milch aufschäumen, bzw. max. 250 ml kalte Milch erwärmen Edelstahlbehälter mit antihaftbeschichteter Innenseite – leicht zu reinigen \nMit Rühr- und Aufschäumeinsatz \nKabelloser Behälter: frei auf dem Sockel drehbar \nFüllmengen-Markierung auf der Innenseite \nÜberhitzungsschutz und Abschaltautomatik \nRutschhemmende Silikonfüße\nInkl. Bedienungsanleitung\n"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/f512230c6b0abdf4/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/f512230c6b0abdf4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/f0bfa1d72abb0c44/Cafissimo-COMPACT-Granny-Green-Elektrischer-Milchaufschaeumer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_2/f4afa1d72abb0c44/Cafissimo-COMPACT-Granny-Green-Elektrischer-Milchaufschaeumer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/f3dfa1d72abb0c44/Cafissimo-COMPACT-Granny-Green-Elektrischer-Milchaufschaeumer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4/f7c631d72abb0c44/Cafissimo-COMPACT-Granny-Green-Elektrischer-Milchaufschaeumer.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "109.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": true, "depot_delivery_possible": true}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-compact-elektrischer-milchaufschaeumer-p400031097.html?dim1=GrGr", "mobile": "https://www.tchibo.de/m/cafissimo-compact-elektrischer-milchaufschaeumer-p400031097.html?dim1=GrGr"}}, {"tcm_article_number": 9002333, "product_id": 400030417, "webshop_product_id": 400031097, "td_order_number": 40469, "ean": 0, "type": "coffee", "title": "Set: Cafissimo COMPACT Brown", "size": null, "color": "Braun", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": ["40_monate_garantie_cafissimo_compact", "ce_cafissimo_compact", "durgol_neu_cafissimo_compact", "emc_cafissimo_compact", "gruenerpunkt_cafissimo_compact", "gs_cafissimo_compact", "3jahre_garantie_milchaufschaeumer", "intertek_gs_milchaufschaeumer", "tcm_milchaufschaeumer"], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Cafissimo Compact: Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee", "long": "Set: Cafissimo COMPACT Brown Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro. Einfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität  und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee Optimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen Programmierbare Getränkemenge je nach Geschmack Integrierte Entkalkungsanzeige plus gratis durgol® Entkalker Einfache Bedienung Von Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss Produktgarantie von 40 Monaten – weit mehr als üblich  Maschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln 3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität Abnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee Einfache Zubereitung mehrerer Tassen nacheinander Automatische Abschaltung nach 15 min.  Weitere Informationen: Maße: Ca. B 17,5 x H 26,5 x T 37 cm    Farbe: Braun Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden – einfach per Knopfdruck      Milch aufschäumen und erwärmen mit einem Gerät.  Dieser Milchaufschäumer überzeugt nicht nur optisch, sondern auch durch seine Funktionsweise. Sie können damit sowohl kalten und warmen Milchschaum zaubern als auch warme Milch, z.B. für einen leckeren Kakao. Und das alles ganz einfach per Knopfdruck!     Leistung: 500 Watt     Maße: Höhe: Ca. 21 cm     Füllmenge: Max. 130 ml kalte Milch aufschäumen, bzw. max. 250 ml kalte Milch erwärmen Edelstahlbehälter mit antihaftbeschichteter Innenseite – leicht zu reinigen  Mit Rühr- und Aufschäumeinsatz  Kabelloser Behälter: frei auf dem Sockel drehbar  Füllmengen-Markierung auf der Innenseite  Überhitzungsschutz und Abschaltautomatik  Rutschhemmende Silikonfüße Inkl. Bedienungsanleitung  Cafissimo Compact: Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden Inklusive persönliches Genießer-Probier-Set Nur Online", "structured": "Set: Cafissimo COMPACT Brown Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro.\n\nEinfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität\n\nund Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee\nOptimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen\nProgrammierbare Getränkemenge je nach Geschmack\nIntegrierte Entkalkungsanzeige plus gratis durgol® Entkalker\nEinfache Bedienung\nVon Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss\nProduktgarantie von 40 Monaten – weit mehr als üblich\n\n\nMaschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln\n3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität\nAbnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee\nEinfache Zubereitung mehrerer Tassen nacheinander\nAutomatische Abschaltung nach 15 min.\n\n\nWeitere Informationen: Maße: Ca. B 17,5 x H 26,5 x T 37 cm\n\n\n\nFarbe: Braun\n\nElektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden – einfach per Knopfdruck \n\n \n\nMilch aufschäumen und erwärmen mit einem Gerät.\n\nDieser Milchaufschäumer überzeugt nicht nur optisch, sondern auch durch seine Funktionsweise. Sie können damit sowohl kalten und warmen Milchschaum zaubern als auch warme Milch, z.B. für einen leckeren Kakao. Und das alles ganz einfach per Knopfdruck!\n\n \n\nLeistung: 500 Watt\n\n \n\nMaße: Höhe: Ca. 21 cm\n\n \n\nFüllmenge: Max. 130 ml kalte Milch aufschäumen, bzw. max. 250 ml kalte Milch erwärmen Edelstahlbehälter mit antihaftbeschichteter Innenseite – leicht zu reinigen \nMit Rühr- und Aufschäumeinsatz \nKabelloser Behälter: frei auf dem Sockel drehbar \nFüllmengen-Markierung auf der Innenseite \nÜberhitzungsschutz und Abschaltautomatik \nRutschhemmende Silikonfüße\nInkl. Bedienungsanleitung\n"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/f4a631d72b0abdf4/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/f4a631d72b0abdf4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/f67220672abb0c44/Cafissimo-COMPACT-Brown-Elektrischer-Milchaufschaeumer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_2/f67390672abb0c44/Cafissimo-COMPACT-Brown-Elektrischer-Milchaufschaeumer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/f10220672abb0c44/Cafissimo-COMPACT-Brown-Elektrischer-Milchaufschaeumer.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4/f51390672abb0c44/Cafissimo-COMPACT-Brown-Elektrischer-Milchaufschaeumer.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "89.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": true, "depot_delivery_possible": true}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-compact-elektrischer-milchaufschaeumer-p400031097.html?dim1=Choc", "mobile": "https://www.tchibo.de/m/cafissimo-compact-elektrischer-milchaufschaeumer-p400031097.html?dim1=Choc"}}, {"tcm_article_number": 288687, "product_id": 400030418, "webshop_product_id": 400031096, "td_order_number": 40465, "ean": 4043002886872, "type": "coffee", "title": "Cafissimo COMPACT Granny Green", "size": null, "color": "Grün", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": ["tuev37", "ce", "gruenerpunkt", "40_monate_garantie", "durgol_neu", "tuv15"], "project_number": 64232, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee", "long": "Cafissimo COMPACT Granny Green Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro. Einfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität  und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee Einfache Bedienung Optimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen Von Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss Programmierbare Getränkemenge je nach Geschmack Produktgarantie von 40 Monaten – weit mehr als üblich Integrierte Entkalkungsanzeige plus gratis durgol® Entkalker  Maschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln Einfache Zubereitung mehrerer Tassen nacheinander 3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität Automatische Abschaltung nach 15 min. Abnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee  Maße: Ca. B 17,5 x H 26,5 x T 37 cm Farbe: Grün Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee Mit Kapselauswurf zur Kapselentsorgung Inklusive persönliches Genießer-Probier-Set (gilt nicht beim Kauf mit Treuebohnen) VERSANDKOSTENFREIE LIEFERUNG", "structured": "Cafissimo COMPACT Granny Green Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro.\n\nEinfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität\n\nund Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee\nEinfache Bedienung\nOptimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen\nVon Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss\nProgrammierbare Getränkemenge je nach Geschmack\nProduktgarantie von 40 Monaten – weit mehr als üblich\nIntegrierte Entkalkungsanzeige plus gratis durgol® Entkalker\n\n\nMaschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln\nEinfache Zubereitung mehrerer Tassen nacheinander\n3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität\nAutomatische Abschaltung nach 15 min.\nAbnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee\n\n\nMaße: Ca. B 17,5 x H 26,5 x T 37 cm\n\nFarbe: Grün"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/f674e71aab0abdf4/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/f674e71aab0abdf4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/f7c0f0672abb0c44/Cafissimo-COMPACT-Granny-Green.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_2/fe50f0672abb0c44/Cafissimo-COMPACT-Granny-Green.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/f67140672abb0c44/Cafissimo-COMPACT-Granny-Green.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Küchentechnik | SL Cafissimo", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "79.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-compact-p400031096.html?dim1=GrGr", "mobile": "https://www.tchibo.de/m/cafissimo-compact-p400031096.html?dim1=GrGr"}}, {"tcm_article_number": 281005, "product_id": 400030419, "webshop_product_id": 400031096, "td_order_number": 40466, "ean": 4043002810051, "type": "coffee", "title": "Cafissimo COMPACT Brown", "size": null, "color": "Braun", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 64232, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee", "long": "Cafissimo COMPACT Brown Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro. Einfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität  und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee Einfache Bedienung Optimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen Von Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss Programmierbare Getränkemenge je nach Geschmack Produktgarantie von 40 Monaten – weit mehr als üblich Integrierte Entkalkungsanzeige plus gratis durgol® Entkalker  Maschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln Einfache Zubereitung mehrerer Tassen nacheinander 3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität Automatische Abschaltung nach 15 min. Abnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee  Maße: Ca. B 17,5 x H 26,5 x T 37 cm Farbe: Braun Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee Mit Kapselauswurf zur Kapselentsorgung Inklusive 40 Kapseln gratis (gilt nicht beim Kauf mit Treuebohnen) VERSANDKOSTENFREIE LIEFERUNG", "structured": "Cafissimo COMPACT Brown Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro.\n\nEinfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität\n\nund Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee\nEinfache Bedienung\nOptimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen\nVon Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss\nProgrammierbare Getränkemenge je nach Geschmack\nProduktgarantie von 40 Monaten – weit mehr als üblich\nIntegrierte Entkalkungsanzeige plus gratis durgol® Entkalker\n\n\nMaschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln\nEinfache Zubereitung mehrerer Tassen nacheinander\n3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität\nAutomatische Abschaltung nach 15 min.\nAbnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee\n\n\nMaße: Ca. B 17,5 x H 26,5 x T 37 cm\n\nFarbe: Braun"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/f100f0672abb0c44/Cafissimo-COMPACT-Brown.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/f100f0672abb0c44/Cafissimo-COMPACT-Brown.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/f51e10672abb0c44/Cafissimo-COMPACT-Brown.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_2/f26e10672abb0c44/Cafissimo-COMPACT-Brown.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/f10e10672abb0c44/Cafissimo-COMPACT-Brown.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "79.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-compact-p400031096.html?dim1=Choc", "mobile": "https://www.tchibo.de/m/cafissimo-compact-p400031096.html?dim1=Choc"}}, {"tcm_article_number": 469316, "product_id": 400030420, "webshop_product_id": 400031097, "td_order_number": 40467, "ean": 4046234693164, "type": "generalArticle", "title": "Set: Cafissimo COMPACT Silver", "size": null, "color": "Silber", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden", "long": "Set: Cafissimo COMPACT Silver Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro. Maße:  Ca. B 17,5 x H 26,5 x T 37 cm     Farbe:  Silber Einfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität  und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee  Optimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen  Programmierbare Getränkemenge je nach Geschmack  Integrierte Entkalkungsanzeige plus gratis durgol® Entkalker  Einfache Bedienung  Von Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss  Produktgarantie von 40 Monaten – weit mehr als üblich  Maschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln  3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität  Abnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee  Einfache Zubereitung mehrerer Tassen nacheinander  Automatische Abschaltung nach 15 min.  Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden – einfach per Knopfdruck      Milch aufschäumen und erwärmen mit einem Gerät.  Dieser Milchaufschäumer überzeugt nicht nur optisch, sondern auch durch seine Funktionsweise. Sie können damit sowohl kalten und warmen Milchschaum zaubern als auch warme Milch, z.B. für einen leckeren Kakao. Und das alles ganz einfach per Knopfdruck!     Leistung: 500 Watt     Maße: Höhe: Ca. 21 cm     Füllmenge: Max. 130 ml kalte Milch aufschäumen, bzw. max. 250 ml kalte Milch erwärmen Edelstahlbehälter mit antihaftbeschichteter Innenseite – leicht zu reinigen   Mit Rühr- und Aufschäumeinsatz   Kabelloser Behälter: frei auf dem Sockel drehbar   Füllmengen-Markierung auf der Innenseite   Überhitzungsschutz und Abschaltautomatik   Rutschhemmende Silikonfüße  Inkl. Bedienungsanleitung  Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden Cafissimo Compact: Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee Inklusive persönliches Genießer-Probier-Set  Nur Online", "structured": "Set: Cafissimo COMPACT Silver Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro. Maße:\n Ca. B 17,5 x H 26,5 x T 37 cm\n\n\n\n Farbe:\n Silber\n\nEinfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität\n\nund Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee\n\nOptimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen\n\nProgrammierbare Getränkemenge je nach Geschmack\n\nIntegrierte Entkalkungsanzeige plus gratis durgol® Entkalker\n\nEinfache Bedienung\n\nVon Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss\n\nProduktgarantie von 40 Monaten – weit mehr als üblich\n\n\nMaschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln\n\n3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität\n\nAbnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee\n Einfache Zubereitung mehrerer Tassen nacheinander\n\nAutomatische Abschaltung nach 15 min.\n\n\nElektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden – einfach per Knopfdruck \n\n \n\nMilch aufschäumen und erwärmen mit einem Gerät.\n\nDieser Milchaufschäumer überzeugt nicht nur optisch, sondern auch durch seine Funktionsweise. Sie können damit sowohl kalten und warmen Milchschaum zaubern als auch warme Milch, z.B. für einen leckeren Kakao. Und das alles ganz einfach per Knopfdruck!\n\n \n\nLeistung: 500 Watt\n\n \n\nMaße: Höhe: Ca. 21 cm\n\n \n\nFüllmenge: Max. 130 ml kalte Milch aufschäumen, bzw. max. 250 ml kalte Milch erwärmen Edelstahlbehälter mit antihaftbeschichteter Innenseite – leicht zu reinigen \n\nMit Rühr- und Aufschäumeinsatz \n\nKabelloser Behälter: frei auf dem Sockel drehbar \n\nFüllmengen-Markierung auf der Innenseite \n\nÜberhitzungsschutz und Abschaltautomatik \n\nRutschhemmende Silikonfüße\n\nInkl. Bedienungsanleitung\n"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/4a54e71b1eaeac42/set-cafissimo-compact-silver.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/4a54e71b1eaeac42/set-cafissimo-compact-silver.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/466fa71b1eaeac42/set-cafissimo-compact-silver.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_2/43cfa71b1eaeac42/set-cafissimo-compact-silver.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/40a4e6ab1eaeac42/set-cafissimo-compact-silver.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4/44b392bb1eaeac42/set-cafissimo-compact-silver.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "119.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-compact-elektrischer-milchaufschaeumer-p400031097.html?dim1=NoSi", "mobile": "https://www.tchibo.de/m/cafissimo-compact-elektrischer-milchaufschaeumer-p400031097.html?dim1=NoSi"}}, {"tcm_article_number": 291897, "product_id": 400030496, "webshop_product_id": 0, "td_order_number": 39777, "ean": 4043002918979, "type": "generalArticle", "title": "Füllkissen", "size": null, "color": "Weiß", "material": "Bezug 100% Polypropylen-Vlies\nFüllung 100% Polyester-Watte", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_hw", "classics", "tcm102", "w_hw"], "project_number": 70624, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Bauschig weiche Füllung", "long": "Füllkissen Diese bauschig weiche Kissenfüllung ist ideal für Deko- oder Sofakissen aller Art.   Farbe:  Weiß   Material:  Bezug 100% Polypropylen-Vlies Füllung 100% Polyester-Watte Maße:  Ca. 50 x 50 cm Pflege Bauschig weiche Füllung", "structured": "Füllkissen Diese bauschig weiche Kissenfüllung ist ideal für Deko- oder Sofakissen aller Art.\n\n Farbe:\n Weiß\n\n Material:\n Bezug 100% Polypropylen-Vlies\nFüllung 100% Polyester-Watte Maße:\n Ca. 50 x 50 cm\n\nPflege"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/427395cddabeaa82/fuellkissen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/427395cddabeaa82/fuellkissen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/4a56384c6abeaa82/fuellkissen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/4272247ddabeaa82/fuellkissen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/47d6347ddabeaa82/fuellkissen.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/411552bc69d9da82/fuellkissen.jpg"}, "category": {"default": "Haus & Garten | Möbel | SL Kopfkissen", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding > Pillows", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Dekorationstextilien", "assortment3": "Dekokissen", "assortment4": "Dekokissen Inlays"}, "price": {"old_amount": "0.00", "amount": "4.95", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/fuellkissen-p400030496.html", "mobile": "https://www.tchibo.de/m/fuellkissen-p400030496.html"}}, {"tcm_article_number": 291895, "product_id": 400030497, "webshop_product_id": 0, "td_order_number": 39792, "ean": 4043002918955, "type": "generalArticle", "title": "2 LED-Echtwachskerzen", "size": null, "color": "Creme", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102", "ico14"], "project_number": 70625, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Warmweiß leuchtende LEDs ", "long": "2 LED-Echtwachskerzen Flackernde Kerzenimitation ohne Brandgefahr. Mit Ein-/Ausschalter – auch durch Auspusten ausschaltbar. Warmweiß leuchtende LEDs. Inkl. Batterien. Maße: Höhe: Je ca. 12 cm; Ø: Je ca. 8 cm Farbe: Creme Warmweiß leuchtende LEDs  Ausschalten durch Auspusten: mit luftempfindlichem Sensor", "structured": "2 LED-Echtwachskerzen Flackernde Kerzenimitation ohne Brandgefahr. Mit Ein-/Ausschalter – auch durch Auspusten ausschaltbar. Warmweiß leuchtende LEDs. Inkl. Batterien.\n\nMaße: Höhe: Je ca. 12 cm; Ø: Je ca. 8 cm\n\nFarbe: Creme"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f102230dddcc7df4/2-LED-Echtwachskerzen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f102230dddcc7df4/2-LED-Echtwachskerzen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f0b556adddcc7df4/2-LED-Echtwachskerzen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f67142bdddcc7df4/2-LED-Echtwachskerzen.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Lampen | SL Kerzen", "google_shopping_api": "Home & Garden > Lighting", "retargeting": "Decoration & Interior", "assortment1": "Decoration & Interior", "assortment2": "Deko & Accessoires", "assortment3": "Dekorationsleuchten", "assortment4": "LED-Dekoleuchten"}, "price": {"old_amount": "0.00", "amount": "14.95", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-led-echtwachskerzen-p400030497.html", "mobile": "https://www.tchibo.de/m/2-led-echtwachskerzen-p400030497.html"}}, {"tcm_article_number": 291903, "product_id": 400030599, "webshop_product_id": 0, "td_order_number": 39810, "ean": 4043002919037, "type": "generalArticle", "title": "CD THE ROLLING STONES GRRR!", "size": null, "color": null, "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 70557, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Zahlreiche Hitsingles, wie SATISFACTION, GET OFF OF MY CLOUD, JUMPING JACK FLASH und mehr sowie 2 neue Studioaufnahmen DOOM AND GLOOM und ONE LAST SHOT", "long": "CD THE ROLLING STONES GRRR! Greatest Hits Collection zum 50-Jährigen. Zahlreiche Hitsingles, wie SATISFACTION, GET OFF OF MY CLOUD, JUMPING JACK FLASH und mehr sowie 2 neue Studioaufnahmen DOOM AND GLOOM und ONE LAST SHOT. 40 Songs. 2 CDs. Gesamtspielzeit ca. 147 Minuten. Zahlreiche Hitsingles, wie SATISFACTION, GET OFF OF MY CLOUD, JUMPING JACK FLASH und mehr sowie 2 neue Studioaufnahmen DOOM AND GLOOM und ONE LAST SHOT", "structured": "CD THE ROLLING STONES GRRR! Greatest Hits Collection zum 50-Jährigen. Zahlreiche Hitsingles, wie SATISFACTION, GET OFF OF MY CLOUD, JUMPING JACK FLASH und mehr sowie 2 neue Studioaufnahmen DOOM AND GLOOM und ONE LAST SHOT. 40 Songs. 2 CDs. Gesamtspielzeit ca. 147 Minuten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f100f2b9cc79de94/CD-THE-ROLLING-STONES-GRRR.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f100f2b9cc79de94/CD-THE-ROLLING-STONES-GRRR.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/fe5786a9cc79de94/CD-THE-ROLLING-STONES-GRRR.jpg"], "isolated": null}, "category": {"default": "Technik | Audio & HiFi | SL CD", "google_shopping_api": "Media > Music & Sound Recordings", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Media", "assortment3": "Digitale Medien", "assortment4": "CD"}, "price": {"old_amount": "0.00", "amount": "17.95", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cd-the-rolling-stones-grrr-p400030599.html", "mobile": "https://www.tchibo.de/m/cd-the-rolling-stones-grrr-p400030599.html"}}, {"tcm_article_number": 292007, "product_id": 400030716, "webshop_product_id": 0, "td_order_number": 40009, "ean": 4043002920071, "type": "generalArticle", "title": "Faltbare Gießkanne", "size": null, "color": "Grün", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 70128, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Deckel mit Reißverschluss: einfach zu befüllen ", "long": "Faltbare Gießkanne Ideal für Balkon, Schrebergarten oder beim Camping. Deckel mit Reißverschluss: einfach zu befüllen. Mit Füllmengen-Skala. Gießkannenhals komplett zerlegbar und im Deckel verstaubar. Frostbeständig. Zusammenfaltbar – platzsparend zu verstauen. Maße: Höhe: auseinandergefaltet ca. 24 cm, zusammengefaltet ca. 10 cm Farbe: Grün Füllmenge: Ca. 9 l Deckel mit Reißverschluss: einfach zu befüllen  Mit Füllmengen-Skala", "structured": "Faltbare Gießkanne Ideal für Balkon, Schrebergarten oder beim Camping. Deckel mit Reißverschluss: einfach zu befüllen. Mit Füllmengen-Skala. Gießkannenhals komplett zerlegbar und im Deckel verstaubar. Frostbeständig. Zusammenfaltbar – platzsparend zu verstauen.\n\nMaße: Höhe: auseinandergefaltet ca. 24 cm, zusammengefaltet ca. 10 cm\n\nFarbe: Grün\n\nFüllmenge: Ca. 9 l"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f7c78309cdcea9e4/Faltbare-Giesskanne.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f7c78309cdcea9e4/Faltbare-Giesskanne.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f51636a9cdcea9e4/Faltbare-Giesskanne.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/ffe392b9cdcea9e4/Faltbare-Giesskanne.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f67e12b9cdcea9e4/Faltbare-Giesskanne.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Dekoration | SL Schubkarren, Eimer, Gießkannen und Co.", "google_shopping_api": "Home & Garden > Lawn & Garden > Watering & Irrigation > Watering Cans", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Gartenausstattung", "assortment3": "Gartenbewässerung", "assortment4": "Gießkanne"}, "price": {"old_amount": "0.00", "amount": "9.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/faltbare-giesskanne-p400030716.html", "mobile": "https://www.tchibo.de/m/faltbare-giesskanne-p400030716.html"}}]