[{"tcm_article_number": 328563, "product_id": 400090625, "webshop_product_id": 0, "td_order_number": 72599, "ean": 4006083285637, "type": "generalArticle", "title": "Regenstiefel, beere", "size": "22/23", "color": "Beere", "material": "Obermaterial Gummi\nFutter Teddy-Plüsch\nSohle Gummi", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["ico326", "tcm102", "sym451"], "project_number": 86013, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Mit wärmendem Plüschfutter ", "long": "Regenstiefel, beere So macht sogar der Regen Spaß: Die Gummistiefel mit rutschhemmender Profillaufsohle halten nicht nur trocken, sondern dank des Plüschfutters auch noch warm. Die Schaftweite kann bequem per Kordelzug angepasst werden. Reflektorstreifen an Schaft und Ferse sorgen für bessere Sichtbarkeit bei Dunkelheit und schlechtem Wetter.   Regenstiefel mit kindgerechten Details  Die Regenstiefel haben ein beschreibbares Namensschild und können so schnell dem richtigen Pfützenhopser zugeordnet werden. Damit sie länger passen, haben sie eine zusätzliche Einlegesohle zum Größenausgleich. Auch die Decksohle ist herausnehmbar. Perfekt für den Kindergarten: Dank der praktischen Ausziehhilfe an der Ferse lernen die Kleinen schnell, die Stiefel alleine auszuziehen. Farbe:  Beere   Material:  Obermaterial Gummi Futter Teddy-Plüsch Sohle Gummi Mit wärmendem Plüschfutter  Zusätzliche Einlegesohle zum Größenausgleich  Reflektorstreifen an Schaft und Ferse  Kordelzug zur Weitenregulierung", "structured": "Regenstiefel, beere So macht sogar der Regen Spaß: Die Gummistiefel mit rutschhemmender Profillaufsohle halten nicht nur trocken, sondern dank des Plüschfutters auch noch warm. Die Schaftweite kann bequem per Kordelzug angepasst werden. Reflektorstreifen an Schaft und Ferse sorgen für bessere Sichtbarkeit bei Dunkelheit und schlechtem Wetter.\n\n Regenstiefel mit kindgerechten Details\n Die Regenstiefel haben ein beschreibbares Namensschild und können so schnell dem richtigen Pfützenhopser zugeordnet werden. Damit sie länger passen, haben sie eine zusätzliche Einlegesohle zum Größenausgleich. Auch die Decksohle ist herausnehmbar. Perfekt für den Kindergarten: Dank der praktischen Ausziehhilfe an der Ferse lernen die Kleinen schnell, die Stiefel alleine auszuziehen. Farbe:\n Beere\n\n Material:\n Obermaterial Gummi\nFutter Teddy-Plüsch\nSohle Gummi"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/abf5f30c65eea9e7/regenstiefel-beere.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/abf5f30c65eea9e7/regenstiefel-beere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/aa41e5cc65eea9e7/regenstiefel-beere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/ad3aa5cc65eea9e7/regenstiefel-beere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/ac83371c65eea9e7/regenstiefel-beere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/a51446ac65eea9e7/regenstiefel-beere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/a92286ac65eea9e7/regenstiefel-beere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/a51442bc65eea9e7/regenstiefel-beere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/a92332bc65eea9e7/regenstiefel-beere.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/ac87247c65eea9e7/regenstiefel-beere.jpg"}, "category": {"default": "Mode für Jungen | Schuhe | Mode für Mädchen | Schuhe", "google_shopping_api": "Apparel & Accessories > Shoes", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Schuhe/Strümpfe", "assortment4": "Ki./KK. Schuhe"}, "price": {"old_amount": "0.00", "amount": "14.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "CLASSICSHOP", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/regenstiefel-beere-p400090625.html?dim1=23", "mobile": "https://www.tchibo.de/m/regenstiefel-beere-p400090625.html?dim1=23"}}, {"tcm_article_number": 328742, "product_id": 400090626, "webshop_product_id": 0, "td_order_number": 72598, "ean": 4006083287426, "type": "generalArticle", "title": "Mütze und Halstuch, blau", "size": null, "color": "Blau", "material": "95% Baumwolle (aus ökologischem Anbau), 5% Elasthan", "pattern": "Print", "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_sw", "r_nr", "w_fw_40", "sym340", "tcm102", "sym451"], "project_number": 86020, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weiche, anschmiegsame Single-Jersey-Qualität mit Bio-Baumwolle ", "long": "Mütze und Halstuch, blau Mütze und Tuch mit hautsympathischer Bio-Baumwolle  Doppelt süß und wärmend. Dieses Set kombiniert eine Mütze in niedlicher Beanie-Form mit dem passenden Dreieckstuch. Beide Teile sind aus angenehm weicher, anschmiegsamer Single-Jersey-Qualität mit hohem Bio-Baumwoll-Anteil. Durch den praktischen Klettverschluss lässt sich das Halstuch einfach an- und ausziehen. Der Reflektorprint auf der Mütze sorgt dafür, dass die Kleinen bei schlechtem Wetter und Dunkelheit besser gesehen werden. Farbe:  Blau   Material:  95% Baumwolle (aus ökologischem Anbau), 5% Elasthan Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Von links bügeln Weiche, anschmiegsame Single-Jersey-Qualität mit Bio-Baumwolle  Mütze in Beanie-Form – mit Reflektorprint  Dreieckstuch mit Klettverschluss  Einheitsgröße", "structured": "Mütze und Halstuch, blau Mütze und Tuch mit hautsympathischer Bio-Baumwolle\n Doppelt süß und wärmend. Dieses Set kombiniert eine Mütze in niedlicher Beanie-Form mit dem passenden Dreieckstuch. Beide Teile sind aus angenehm weicher, anschmiegsamer Single-Jersey-Qualität mit hohem Bio-Baumwoll-Anteil. Durch den praktischen Klettverschluss lässt sich das Halstuch einfach an- und ausziehen. Der Reflektorprint auf der Mütze sorgt dafür, dass die Kleinen bei schlechtem Wetter und Dunkelheit besser gesehen werden. Farbe:\n Blau\n\n Material:\n 95% Baumwolle (aus ökologischem Anbau), 5% Elasthan\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nVon links bügeln"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7dee19fc6dcab9ea/muetze-und-halstuch-blau.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7dee19fc6dcab9ea/muetze-und-halstuch-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7defa1dc6dcab9ea/muetze-und-halstuch-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/7301406c6dcab9ea/muetze-und-halstuch-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/71de106c6dcab9ea/muetze-und-halstuch-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/71d559fc6dcab9ea/muetze-und-halstuch-blau.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/7061484eb453285a/.jpg"}, "category": {"default": "Alles fürs Kind | Accessoires", "google_shopping_api": "Apparel & Accessories > Clothing Accessories", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Accessoires", "assortment4": "Ki./KK. Accessoires Set"}, "price": {"old_amount": "0.00", "amount": "8.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/muetze-und-halstuch-blau-p400090626.html", "mobile": "https://www.tchibo.de/m/muetze-und-halstuch-blau-p400090626.html"}}, {"tcm_article_number": 328524, "product_id": 400090627, "webshop_product_id": 0, "td_order_number": 72600, "ean": 4006083285248, "type": "generalArticle", "title": "Jungen Softshelljacke", "size": "98/104", "color": "Blue denim mit gelb", "material": "100% Polyester", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["kla10", "bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "kla03", "ico323", "ico324", "ico327", "tcm102", "sym451"], "project_number": 86007, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Winddicht, wasserabweisend und atmungsaktiv durch Clima Protection System ", "long": "Jungen Softshelljacke Perfekt bei Regen, Wind und Kälte – Jacken aus Softshell-Material sind die idealen Kleidungsstücke für die Übergangszeit. Das elastische Obermaterial bietet hohen Tragekomfort und optimale Bewegungsfreiheit. Und mit ihrem weichen, wärmenden Microfleecefutter ist diese Jacke richtig gemütlich.   Winddicht, wasserabweisend und atmungsaktiv  Das hochwertige Material dieser Softshelljacke ist perfekt für die kühlere Jahreszeit ausgerüstet und hält einer Wassersäule von 3.000 mm stand. Es ist winddicht, wasserabweisend und atmungsaktiv dank Clima Protection System und schmutzabweisend durch eine umweltschonende ecorepel®-Imprägnierung.   Softshelljacke mit Reflektoren für bessere Sichtbarkeit  Damit Kinder auch bei Dunkelheit und schlechter Sicht von allen Verkehrsteilnehmern gut gesehen werden, ist die Jacke auf der Vorder- und Rückseite mit Reflektoren ausgestattet. Zusätzlich sorgen Reflektorpaspeln an den Eingrifftaschen für bessere Sichtbarkeit.    Funktionale Jacken-Details  Abknöpfbare Kapuze mit Klettverschluss zum Fixieren Unterlegter, versiegelter Reißverschluss mit Kinnschutz Microfleecefutter mit Antipilling-Ausrüstung – verhindert die Bildung von Faserknötchen 2 Eingrifftaschen mit versiegeltem Reißverschluss und Reflektorpaspel Saum mit innenliegendem Kordelzug und Stoppern zur Weitenregulierung Leicht verlängerte und abgerundete Rückenpartie Beschreibbares Namensschild  Farbe:  Blue denim mit gelb   Material:  100% Polyester Softshell Softshell-Kleidung ist die ideale Ergänzung zum klassischen Zwiebelprinzip. Sie sorgt für ein konstantes Körperklima und bietet hohen Tragekomfort bei geringem Gewicht. Das weiche, elastische Material bietet optimale Bewegungsfreiheit und ist ideal für Aktivitäten im Freien, bei denen Kleidung nicht schwer sein sollte und stark beansprucht werden kann. Softshell-Kleidung schützt vor Wind und Kälte. Clima Protection System mit High-Performance-Laminat Wasserabweisend und winddicht: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten. Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Reiß- und Klettverschlüsse vor dem Waschen schließen Winddicht, wasserabweisend und atmungsaktiv durch Clima Protection System  Elastisches Obermaterial: hoher Tragekomfort, optimale Bewegungsfreiheit  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Weiches, wärmendes Microfleecefutter  Mit Reflektoren und abknöpfbarer Kapuze", "structured": "Jungen Softshelljacke Perfekt bei Regen, Wind und Kälte – Jacken aus Softshell-Material sind die idealen Kleidungsstücke für die Übergangszeit. Das elastische Obermaterial bietet hohen Tragekomfort und optimale Bewegungsfreiheit. Und mit ihrem weichen, wärmenden Microfleecefutter ist diese Jacke richtig gemütlich.\n\n Winddicht, wasserabweisend und atmungsaktiv\n Das hochwertige Material dieser Softshelljacke ist perfekt für die kühlere Jahreszeit ausgerüstet und hält einer Wassersäule von 3.000 mm stand. Es ist winddicht, wasserabweisend und atmungsaktiv dank Clima Protection System und schmutzabweisend durch eine umweltschonende ecorepel®-Imprägnierung.\n\n Softshelljacke mit Reflektoren für bessere Sichtbarkeit\n Damit Kinder auch bei Dunkelheit und schlechter Sicht von allen Verkehrsteilnehmern gut gesehen werden, ist die Jacke auf der Vorder- und Rückseite mit Reflektoren ausgestattet. Zusätzlich sorgen Reflektorpaspeln an den Eingrifftaschen für bessere Sichtbarkeit. \n\n Funktionale Jacken-Details\n Abknöpfbare Kapuze mit Klettverschluss zum Fixieren\nUnterlegter, versiegelter Reißverschluss mit Kinnschutz\nMicrofleecefutter mit Antipilling-Ausrüstung – verhindert die Bildung von Faserknötchen\n2 Eingrifftaschen mit versiegeltem Reißverschluss und Reflektorpaspel\nSaum mit innenliegendem Kordelzug und Stoppern zur Weitenregulierung\nLeicht verlängerte und abgerundete Rückenpartie\nBeschreibbares Namensschild\n Farbe:\n Blue denim mit gelb\n\n Material:\n 100% Polyester\n\nSoftshell Softshell-Kleidung ist die ideale Ergänzung zum klassischen Zwiebelprinzip. Sie sorgt für ein konstantes Körperklima und bietet hohen Tragekomfort bei geringem Gewicht. Das weiche, elastische Material bietet optimale Bewegungsfreiheit und ist ideal für Aktivitäten im Freien, bei denen Kleidung nicht schwer sein sollte und stark beansprucht werden kann. Softshell-Kleidung schützt vor Wind und Kälte.\n\nClima Protection System mit High-Performance-Laminat Wasserabweisend und winddicht: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten.\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nMit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nReiß- und Klettverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/afe2871eb9d32c47/jungen-softshelljacke.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/afe2871eb9d32c47/jungen-softshelljacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/abfaa47eb9d32c47/jungen-softshelljacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a511e5ceb9d32c47/jungen-softshelljacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/abf6971eb9d32c47/jungen-softshelljacke.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/aa44484f09d32c47/jungen-softshelljacke.jpg"}, "category": {"default": "Mode für Jungen | Jacken & Mäntel | Mode für Mädchen | Jacken & Mäntel", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Jacken"}, "price": {"old_amount": "34.95", "amount": "28.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/jungen-softshelljacke-p400090627.html?dim1=104", "mobile": "https://www.tchibo.de/m/jungen-softshelljacke-p400090627.html?dim1=104"}}, {"tcm_article_number": 328331, "product_id": 400090628, "webshop_product_id": 0, "td_order_number": 72604, "ean": 4006083283312, "type": "generalArticle", "title": "Funktions-Trench", "size": "36", "color": "Dunkelblau", "material": "100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico325", "ico323", "ico324", "ico327", "tcm102"], "project_number": 86115, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Winddicht, wasserdicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte ", "long": "Funktions-Trench Diese funktionale Regenjacke ist auch modisch ein Highlight. Sie hat eine abknöpfbare Kapuze mit kleinem Schirm, einen abnehmbaren Bindegürtel zur Regulierung der Taillenweite sowie zwei Eingrifftaschen. Zudem ist die Jacke wasserdicht, winddicht und atmungsaktiv durch eine High-Performance-Beschichtung und versiegelte Nähte – das Obermaterial hält einer Wassersäule bis 3.000 mm stand. Die umweltschonende ecorepel®-Imprägnierung verleiht der Jacke zudem schmutzabweisende Eigenschaften.   Trench mit funktionalen Details  Der Ärmelabschluss kann mit Riegel und Knopfverschluss in der Weite verstellt werden. Das Meshfutter im Rumpfbereich sorgt für ein angenehmes Körperklima. Farbe:  Dunkelblau   Material:  100% Polyester   Maße:  Gesamtlänge ca. 92 cm High-Performance-Beschichtung für ein ausgewogenes Körperklima Funktioniert wie eine zweite Haut: Die atmungsaktive Beschichtung verhindert das Eindringen von Wassertropfen und leitet Körperfeuchtigkeit nach außen. Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Winddicht, wasserdicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Abknöpfbare Kapuze mit kleinem Schirm  Rumpfbereich mit Meshfutter für ein angenehmes Körperklima  Passform: Normal", "structured": "Funktions-Trench Diese funktionale Regenjacke ist auch modisch ein Highlight. Sie hat eine abknöpfbare Kapuze mit kleinem Schirm, einen abnehmbaren Bindegürtel zur Regulierung der Taillenweite sowie zwei Eingrifftaschen. Zudem ist die Jacke wasserdicht, winddicht und atmungsaktiv durch eine High-Performance-Beschichtung und versiegelte Nähte – das Obermaterial hält einer Wassersäule bis 3.000 mm stand. Die umweltschonende ecorepel®-Imprägnierung verleiht der Jacke zudem schmutzabweisende Eigenschaften.\n\n Trench mit funktionalen Details\n Der Ärmelabschluss kann mit Riegel und Knopfverschluss in der Weite verstellt werden. Das Meshfutter im Rumpfbereich sorgt für ein angenehmes Körperklima. Farbe:\n Dunkelblau\n\n Material:\n 100% Polyester\n\n Maße:\n Gesamtlänge ca. 92 cm\n\nHigh-Performance-Beschichtung für ein ausgewogenes Körperklima Funktioniert wie eine zweite Haut: Die atmungsaktive Beschichtung verhindert das Eindringen von Wassertropfen und leitet Körperfeuchtigkeit nach außen.\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/e7206b1b032f25/funktions-trench.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/e7206b1b032f25/funktions-trench.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/4f336ab1b032f25/funktions-trench.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a1052bb1b032f25/funktions-trench.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/157230b1b032f25/funktions-trench.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/e4430b1b032f25/funktions-trench.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/15721db1b032f25/funktions-trench.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/a92336a875eb0b37/funktions-trench.jpg"}, "category": {"default": "Mode für Sie | Outdoor", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Funktionsoutdoorjacke"}, "price": {"old_amount": "39.95", "amount": "33.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/funktions-trench-p400090628.html?dim1=36", "mobile": "https://www.tchibo.de/m/funktions-trench-p400090628.html?dim1=36"}}, {"tcm_article_number": 328338, "product_id": 400090629, "webshop_product_id": 0, "td_order_number": 72607, "ean": 4006083283381, "type": "generalArticle", "title": "Regenhose", "size": "XS", "color": "Dunkelblau", "material": "100% Polyester", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico325", "ico323", "ico324", "ico327", "tcm102", "sym451"], "project_number": 86038, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Winddicht, wasserdicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte ", "long": "Regenhose Perfekt für Fahrradfahrer, Hundebesitzer und alle, die einfach zuverlässige Regenkleidung brauchen. Diese Regenhose für sie und ihn hat an den Beinenden einen Reißverschluss für leichtes An- und Ausziehen – auch mit Schuhen. Ein Klettverschluss dient zusätzlich zur Weitenregulierung. Auch am Bund ist die Hose bequem geschnitten: mit Gummizug, Reißverschluss und Druckknopf. Reflektorstreifen, zwei praktische Reißverschluss-Durchgrifftaschen, die vorgeformte Kniepartie und das luftige Meshfutter runden den funktionalen Look ab.   Wasserdichte, winddichte und atmungsaktive Regenkleidung  Das Obermaterial mit einer Wassersäule von 3.000 mm hält auch stärkerem Regen problemlos stand. Es ist wasserdicht, winddicht und atmungsaktiv durch eine High-Performance-Beschichtung und versiegelte Nähte. Durch die umweltschonende ecorepel®-Imprägnierung ist die Regenhose zudem schmutzabweisend. Farbe:  Dunkelblau   Material:  100% Polyester   Maße:  Innenbeinlänge ca. 78 cm Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Reiß- und Klettverschlüsse vor dem Waschen schließen Winddicht, wasserdicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Meshfutter für ein angenehmes Körperklima  Reißverschluss am Beinabschluss  Passform: Normal", "structured": "Regenhose Perfekt für Fahrradfahrer, Hundebesitzer und alle, die einfach zuverlässige Regenkleidung brauchen. Diese Regenhose für sie und ihn hat an den Beinenden einen Reißverschluss für leichtes An- und Ausziehen – auch mit Schuhen. Ein Klettverschluss dient zusätzlich zur Weitenregulierung. Auch am Bund ist die Hose bequem geschnitten: mit Gummizug, Reißverschluss und Druckknopf. Reflektorstreifen, zwei praktische Reißverschluss-Durchgrifftaschen, die vorgeformte Kniepartie und das luftige Meshfutter runden den funktionalen Look ab.\n\n Wasserdichte, winddichte und atmungsaktive Regenkleidung\n Das Obermaterial mit einer Wassersäule von 3.000 mm hält auch stärkerem Regen problemlos stand. Es ist wasserdicht, winddicht und atmungsaktiv durch eine High-Performance-Beschichtung und versiegelte Nähte. Durch die umweltschonende ecorepel®-Imprägnierung ist die Regenhose zudem schmutzabweisend. Farbe:\n Dunkelblau\n\n Material:\n 100% Polyester\n\n Maße:\n Innenbeinlänge ca. 78 cm\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\nReiß- und Klettverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ae55f5cdd45b0e97/regenhose.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ae55f5cdd45b0e97/regenhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/abf1e84c645b0e97/regenhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a897247dd45b0e97/regenhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/a922847dd45b0e97/regenhose.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/afe2806c645b0e97/regenhose.jpg"}, "category": {"default": "Mode für Ihn | Hosen | Mode für Sie | Hosen", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "Unisex Sportoberbekleidung", "assortment4": "Unisex Funktionsoutdoorhose"}, "price": {"old_amount": "16.99", "amount": "16.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/regenhose-p400090629.html?dim1=09", "mobile": "https://www.tchibo.de/m/regenhose-p400090629.html?dim1=09"}}, {"tcm_article_number": 329339, "product_id": 400090630, "webshop_product_id": 0, "td_order_number": 72606, "ean": 4006083293397, "type": "generalArticle", "title": "Umhängetasche", "size": null, "color": "Dunkelblau", "material": "Außen 100% Polyamid\n Innen 65% Polyester, 35% Baumwolle", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 86434, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "2 Tragevarianten: Schultertasche oder Crossbag ", "long": "Umhängetasche Unterschiedliche Tragevarianten  Diese Umhängetasche macht beim Shopping in der Stadt und auch auf Reisen eine gute Figur. Sie kann als Schultertasche oder Crossbag getragen werden, der längenverstellbare Schultergurt macht’s möglich. Das strapazierfähige, abwischbare Obermaterial macht die Tasche zum robusten Begleiter.   Tasche mit vielen praktischen Fächern  Die vielen praktischen Fächer bieten Platz für alles Wichtige. Das Hauptfach ist mit einem Reißverschluss vor unerwünschtem Zugriff geschützt. Farbe:  Dunkelblau   Material:  Außen 100% Polyamid  Innen 65% Polyester, 35% Baumwolle   Maße:  B x H x T ca. 29 x 27 x 8 cm Schultergurt Länge ca. 130 cm   Hinweis:  Obermaterial feucht abwischbar 2 Tragevarianten: Schultertasche oder Crossbag  Viele praktische Fächer: Hauptfach mit Reißverschluss  Strapazierfähiges Obermaterial", "structured": "Umhängetasche Unterschiedliche Tragevarianten\n Diese Umhängetasche macht beim Shopping in der Stadt und auch auf Reisen eine gute Figur. Sie kann als Schultertasche oder Crossbag getragen werden, der längenverstellbare Schultergurt macht’s möglich. Das strapazierfähige, abwischbare Obermaterial macht die Tasche zum robusten Begleiter.\n\n Tasche mit vielen praktischen Fächern\n Die vielen praktischen Fächer bieten Platz für alles Wichtige. Das Hauptfach ist mit einem Reißverschluss vor unerwünschtem Zugriff geschützt. Farbe:\n Dunkelblau\n\n Material:\n Außen 100% Polyamid\n Innen 65% Polyester, 35% Baumwolle\n\n Maße:\n B x H x T ca. 29 x 27 x 8 cm\nSchultergurt Länge ca. 130 cm\n\n Hinweis:\n Obermaterial feucht abwischbar"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7c5fa06aaf1c79ea/umhaengetasche.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7c5fa06aaf1c79ea/umhaengetasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7c5142baaf1c79ea/umhaengetasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/75c632baaf1c79ea/umhaengetasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/71d4e30aaf1c79ea/umhaengetasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/7de221daaf1c79ea/umhaengetasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/71d631daaf1c79ea/umhaengetasche.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/730fa6a9cf1b085a/umhaengetasche.jpg"}, "category": {"default": "Mode für Sie | Accessoires", "google_shopping_api": "Apparel & Accessories > Handbags, Wallets & Cases > Handbags", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen Taschen", "assortment3": "Da. Taschen", "assortment4": "Da. Kunststofftaschen"}, "price": {"old_amount": "0.00", "amount": "12.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/umhaengetasche-p400090630.html", "mobile": "https://www.tchibo.de/m/umhaengetasche-p400090630.html"}}, {"tcm_article_number": 329340, "product_id": 400090631, "webshop_product_id": 0, "td_order_number": 72611, "ean": 4006083293403, "type": "generalArticle", "title": "Gürtel- und Umhängetasche", "size": null, "color": "Dunkelblau", "material": "Außen 100% Polyamid\nInnen 65% Polyester, 35% Baumwolle", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 86435, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "3 Tragevarianten: Crossbag, Schulter- oder Gürteltasche ", "long": "Gürtel- und Umhängetasche Kleine Tasche – viele Möglichkeiten  Die Tasche hat einen abnehmbaren, längenverstellbaren Schultergurt sowie Gürtelschlaufen auf der Rückseite und kann als Crossbag, Schultertasche oder Gürteltasche getragen werden. Das strapazierfähige, abwischbare Obermaterial macht sie zum robusten Begleiter.   Tasche mit vielen praktischen Fächern  Sonnenbrille, Schlüssel, Portemonnaie und Taschentücher sind in den zahlreichen Fächern dieser Umhängetasche gut aufgehoben. Außen befinden sich zwei Reißverschlussfächer, wovon eins auf der Rückseite liegt – ein sicherer Platz für Wertsachen. Und auch das Tascheninnere hält viele praktische Fächer bereit. Farbe:  Dunkelblau   Material:  Außen 100% Polyamid Innen 65% Polyester, 35% Baumwolle   Maße:  B x H x T ca. 20 x 13 x 4,5 cm Schultergurt Länge ca. 130 cm   Hinweis:  Obermaterial feucht abwischbar 3 Tragevarianten: Crossbag, Schulter- oder Gürteltasche  Reißverschlussfach auf der Rückseite  Viele praktische Innenfächer  Strapazierfähiges Obermaterial", "structured": "Gürtel- und Umhängetasche Kleine Tasche – viele Möglichkeiten\n Die Tasche hat einen abnehmbaren, längenverstellbaren Schultergurt sowie Gürtelschlaufen auf der Rückseite und kann als Crossbag, Schultertasche oder Gürteltasche getragen werden. Das strapazierfähige, abwischbare Obermaterial macht sie zum robusten Begleiter.\n\n Tasche mit vielen praktischen Fächern\n Sonnenbrille, Schlüssel, Portemonnaie und Taschentücher sind in den zahlreichen Fächern dieser Umhängetasche gut aufgehoben. Außen befinden sich zwei Reißverschlussfächer, wovon eins auf der Rückseite liegt – ein sicherer Platz für Wertsachen. Und auch das Tascheninnere hält viele praktische Fächer bereit. Farbe:\n Dunkelblau\n\n Material:\n Außen 100% Polyamid\nInnen 65% Polyester, 35% Baumwolle\n\n Maße:\n B x H x T ca. 20 x 13 x 4,5 cm\nSchultergurt Länge ca. 130 cm\n\n Hinweis:\n Obermaterial feucht abwischbar"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7470f71b1f1c79ea/guertel-und-umhaengetasche.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7470f71b1f1c79ea/guertel-und-umhaengetasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/706149faaf1c79ea/guertel-und-umhaengetasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/72bfa9faaf1c79ea/guertel-und-umhaengetasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/76a1484aaf1c79ea/guertel-und-umhaengetasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/7dee184aaf1c79ea/guertel-und-umhaengetasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/71d6347b1f1c79ea/guertel-und-umhaengetasche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/72b785cb1f1c79ea/guertel-und-umhaengetasche.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/706e12b9cf1b085a/guertel-und-umhaengetasche.jpg"}, "category": {"default": "Mode für Sie | Accessoires", "google_shopping_api": "Apparel & Accessories > Handbags, Wallets & Cases > Handbags", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen Taschen", "assortment3": "Da. Taschen", "assortment4": "Da. Kunststofftaschen"}, "price": {"old_amount": "0.00", "amount": "10.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/guertel-und-umhaengetasche-p400090631.html", "mobile": "https://www.tchibo.de/m/guertel-und-umhaengetasche-p400090631.html"}}, {"tcm_article_number": 329320, "product_id": 400090632, "webshop_product_id": 0, "td_order_number": 72744, "ean": 4006083293205, "type": "generalArticle", "title": "2 Paar Hausschuhsocken, dunkelblau-pink und pink-rosa", "size": "31-34", "color": "Dunkelblau-pink und pink-rosa", "material": "90% Baumwolle (aus ökologischem Anbau), 9% Polyamid, 1% Elasthan (LYCRA®)", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "mar328", "tcm102"], "project_number": 86819, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit Bio-Baumwolle ", "long": "2 Paar Hausschuhsocken, dunkelblau-pink und pink-rosa Socken statt Hausschuhe  Eine gemütliche Alternative zu klassischen Hausschuhen sind diese Socken mit weicher, wärmender Frottier­-Innenseite. Ein Paar ist fröhlich gepunktet, das andere trägt den Schriftzug „Happy“ über beide Socken. Die Laufsohle ist mit Antirutsch-Noppen versehen.   Hoher Tragekomfort  Diese Socken sind nicht nur schön anzusehen, sondern durch den Bio-Baumwoll-Anteil, die bequemen Bündchen und die flache Zehennaht besonders komfortabel. Der 2er-Pack ist formbeständig dank Elasthan. Farbe:  Dunkelblau-pink und pink-rosa   Material:  90% Baumwolle (aus ökologischem Anbau), 9% Polyamid, 1% Elasthan (LYCRA®) GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Mit Bio-Baumwolle  Antirutsch-Noppen   Weiche, wärmende Frottier­-Innenseite  Komfortbündchen – kein Einschnüren", "structured": "2 Paar Hausschuhsocken, dunkelblau-pink und pink-rosa Socken statt Hausschuhe\n Eine gemütliche Alternative zu klassischen Hausschuhen sind diese Socken mit weicher, wärmender Frottier­-Innenseite. Ein Paar ist fröhlich gepunktet, das andere trägt den Schriftzug „Happy“ über beide Socken. Die Laufsohle ist mit Antirutsch-Noppen versehen.\n\n Hoher Tragekomfort\n Diese Socken sind nicht nur schön anzusehen, sondern durch den Bio-Baumwoll-Anteil, die bequemen Bündchen und die flache Zehennaht besonders komfortabel. Der 2er-Pack ist formbeständig dank Elasthan. Farbe:\n Dunkelblau-pink und pink-rosa\n\n Material:\n 90% Baumwolle (aus ökologischem Anbau), 9% Polyamid, 1% Elasthan (LYCRA®)\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/abf3347aaeaab857/2-paar-hausschuhsocken-dunkelblau-pink-und-pink-rosa.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/abf3347aaeaab857/2-paar-hausschuhsocken-dunkelblau-pink-und-pink-rosa.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/a92059f69f1ab857/2-paar-hausschuhsocken-dunkelblau-pink-und-pink-rosa.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/aa4aa9f69f1ab857/2-paar-hausschuhsocken-dunkelblau-pink-und-pink-rosa.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/aa41e8469f1ab857/2-paar-hausschuhsocken-dunkelblau-pink-und-pink-rosa.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/ac8b18469f1ab857/2-paar-hausschuhsocken-dunkelblau-pink-und-pink-rosa.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/75c631daadc3285a/2-paar-hausschuhsocken-dunkelblau-rot-und-rot-pink.jpg"}, "category": {"default": "Mode für Jungen | Accessoires | Mode für Mädchen | Accessoires", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Socks", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Schuhe/Strümpfe", "assortment4": "Ki./KK. Strümpfe"}, "price": {"old_amount": "0.00", "amount": "6.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-paar-hausschuhsocken-dunkelblau-pink-und-pink-rosa-p400090632.html?dim1=34", "mobile": "https://www.tchibo.de/m/2-paar-hausschuhsocken-dunkelblau-pink-und-pink-rosa-p400090632.html?dim1=34"}}, {"tcm_article_number": 328979, "product_id": 400090634, "webshop_product_id": 0, "td_order_number": 72620, "ean": 4006083289796, "type": "generalArticle", "title": "Perkal-Bettwäsche, Übergröße", "size": null, "color": "Weiß mit schwarzen Pünktchen", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_h", "r_nr", "w_mw_60", "sym340", "tcm102", "kla17"], "project_number": 86141, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonders weich, leicht und glatt ", "long": "Perkal-Bettwäsche, Übergröße Pariser Chic und französische Leichtigkeit haben bei dieser besonders weichen, leichten und glatten Perkal-Bettwäsche ein Rendezvous. Sie hat eine feine, dicht gewebte Qualität aus reiner Bio-Baumwolle, ist temperaturausgleichend und saugfähig. Der Kissenbezug hat einen dekorativen Stehsaum und mit dem Reißverschluss lassen sich Kissen und Bettdecke einfach und schnell beziehen. Farbe:  Weiß mit schwarzen Pünktchen   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  1 Kissenbezug 80 x 80 cm 1 Bettbezug 155 x 220 cm Pflege Besonders weich, leicht und glatt  Kissenbezug mit Stehsaum  Aus Bio-Baumwolle  2-teilig", "structured": "Perkal-Bettwäsche, Übergröße Pariser Chic und französische Leichtigkeit haben bei dieser besonders weichen, leichten und glatten Perkal-Bettwäsche ein Rendezvous. Sie hat eine feine, dicht gewebte Qualität aus reiner Bio-Baumwolle, ist temperaturausgleichend und saugfähig. Der Kissenbezug hat einen dekorativen Stehsaum und mit dem Reißverschluss lassen sich Kissen und Bettdecke einfach und schnell beziehen. Farbe:\n Weiß mit schwarzen Pünktchen\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n 1 Kissenbezug 80 x 80 cm\n1 Bettbezug 155 x 220 cm\n\nPflege"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/706fa1deb9db085a/perkal-bettwaesche-uebergroesse.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/706fa1deb9db085a/perkal-bettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7dee130eb9db085a/perkal-bettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/75c141deb9db085a/perkal-bettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/75c0f1deb9db085a/perkal-bettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/747781deb9db085a/perkal-bettwaesche-uebergroesse.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/76a222bebdc9d85a/perkal-bettwaesche-uebergroesse.jpg"}, "category": {"default": "Haus & Garten | Schlafen", "google_shopping_api": null, "retargeting": null, "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Bettwäsche", "assortment4": "Perkal Bettwäsche"}, "price": {"old_amount": "0.00", "amount": "19.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/perkal-bettwaesche-uebergroesse-p400090634.html", "mobile": "https://www.tchibo.de/m/perkal-bettwaesche-uebergroesse-p400090634.html"}}]