[{"tcm_article_number": 357817, "product_id": 400117060, "webshop_product_id": 0, "td_order_number": 88027, "ean": 4006083578173, "type": "generalArticle", "title": "Silberohrhänger »Pure Collection«, vergoldet", "size": null, "color": "Goldfarben", "material": "925er Sterling-Silber, vergoldet", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 94939, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Vergoldet ", "long": "Silberohrhänger »Pure Collection«, vergoldet Schmuck und Accessoires  So dezent kann Festlichkeit sein: Die filigranen Ohrhänger aus vergoldetem 925er Sterling-Silber setzen mit ihrem zeitlosen Design bei besonderen Anlässen einen feinen Akzent. Die Ohrringe werden in einer eleganten Geschenkbox geliefert und haben ein eigenes Schmuckzertfikat. Farbe:  Goldfarben   Material:  925er Sterling-Silber, vergoldet   Maße:  Höhe je ca. 37,5 mm Ø Halbkugel je ca. 8 mm   Gewicht:  Ca. 2,6 g   Zubehör:  Inkl. Geschenkbox und Schmuckzertifikat 925er Sterling-Silber Silber ist ein ganz besonderes Edelmetall. Bei Tchibo sind die Schmuckstücke aus Sterling-Silber. 925er Sterling-Silber besteht zu 925 von 1.000 Teilen aus reinem Silber, neben anderen Metallen. Jedes Silberschmuckstück wird mit Rhodium, einem Metall aus der Platingruppe, veredelt. Diese Veredelung verhindert das Anlaufen des Silbers und bewahrt lange den faszinierenden Glanz des Schmuckstücks. Vergoldet  In eleganter Geschenkbox  Mit Schmuckzertifikat", "structured": "Silberohrhänger »Pure Collection«, vergoldet Schmuck und Accessoires\n So dezent kann Festlichkeit sein: Die filigranen Ohrhänger aus vergoldetem 925er Sterling-Silber setzen mit ihrem zeitlosen Design bei besonderen Anlässen einen feinen Akzent. Die Ohrringe werden in einer eleganten Geschenkbox geliefert und haben ein eigenes Schmuckzertfikat. Farbe:\n Goldfarben\n\n Material:\n 925er Sterling-Silber, vergoldet\n\n Maße:\n Höhe je ca. 37,5 mm\nØ Halbkugel je ca. 8 mm\n\n Gewicht:\n Ca. 2,6 g\n\n Zubehör:\n Inkl. Geschenkbox und Schmuckzertifikat\n\n925er Sterling-Silber Silber ist ein ganz besonderes Edelmetall. Bei Tchibo sind die Schmuckstücke aus Sterling-Silber. 925er Sterling-Silber besteht zu 925 von 1.000 Teilen aus reinem Silber, neben anderen Metallen. Jedes Silberschmuckstück wird mit Rhodium, einem Metall aus der Platingruppe, veredelt. Diese Veredelung verhindert das Anlaufen des Silbers und bewahrt lange den faszinierenden Glanz des Schmuckstücks."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f1f692bb18629c44/silberohrhaenger-pure-collection-vergoldet.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f1f692bb18629c44/silberohrhaenger-pure-collection-vergoldet.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f29aa6ab18629c44/silberohrhaenger-pure-collection-vergoldet.jpg"], "isolated": null}, "category": {"default": "Schmuck & Uhren | Silberschmuck", "google_shopping_api": "Apparel & Accessories > Jewelry > Earrings", "retargeting": "Jewelry & Watches", "assortment1": "Jewelry & Watches", "assortment2": "Schmuck", "assortment3": "Silberschmuck", "assortment4": "Silber-Ohrschmuck"}, "price": {"old_amount": "24.95", "amount": "17.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/silberohrhaenger-pure-collection-vergoldet-p400117060.html", "mobile": "https://www.tchibo.de/m/silberohrhaenger-pure-collection-vergoldet-p400117060.html"}}, {"tcm_article_number": 357863, "product_id": 400117136, "webshop_product_id": 0, "td_order_number": 87628, "ean": 4006083578630, "type": "generalArticle", "title": "Renforcé-Wendebettwäsche, Übergröße", "size": null, "color": "1 Seite weiß-blau gemustert, 1 Seite blau\nKeder gelb", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_h", "r_nr", "w_mw_60", "tcm102"], "project_number": 94049, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Besonders weich, leicht und glatt ", "long": "Renforcé-Wendebettwäsche, Übergröße Diese GOTS zertifizierte Renforcé-Wendebettwäsche ist in feiner, dicht gewebter Qualität gefertigt. Die reine Bio-Baumwolle macht diesen Bettbezug besonders weich, leicht und glatt. Außerdem ist der Stoff temperaturausgleichend und saugfähig. Beste Bedingungen also, um erholsamen Schlaf zu finden. Dank der zwei unterschiedlichen Seiten sowie dem umlaufenden Keder am Kissenbezug hat die Bettwäsche einen abwechslungsreichen Look. Durch den eingearbeiteten Reißverschluss ist sie einfach sowie schnell aufzuziehen. Farbe:  1 Seite weiß-blau gemustert, 1 Seite blau Keder gelb   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  1 Kissenbezug ca. 80 x 80 cm 1 Bettbezug ca. 155 x 220 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Renforcé Dieses feine, glatte Gewebe aus reiner Baumwolle ist angenehm weich auf der Haut. Es zeichnet sich durch eine hohe Saugfähigkeit aus und wirkt temperaturausgleichend. Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Besonders weich, leicht und glatt  Abwechslungsreich: unterschiedliche Seiten  Kissen mit rundumlaufendem Keder   Feine, dicht gewebte Qualität aus reiner Bio-Baumwolle  GOTS zertifiziert  Temperaturausgleichend und saugfähig  Mit Reißverschluss – einfach und schnell zu beziehen  2-teilig", "structured": "Renforcé-Wendebettwäsche, Übergröße Diese GOTS zertifizierte Renforcé-Wendebettwäsche ist in feiner, dicht gewebter Qualität gefertigt. Die reine Bio-Baumwolle macht diesen Bettbezug besonders weich, leicht und glatt. Außerdem ist der Stoff temperaturausgleichend und saugfähig. Beste Bedingungen also, um erholsamen Schlaf zu finden. Dank der zwei unterschiedlichen Seiten sowie dem umlaufenden Keder am Kissenbezug hat die Bettwäsche einen abwechslungsreichen Look. Durch den eingearbeiteten Reißverschluss ist sie einfach sowie schnell aufzuziehen. Farbe:\n 1 Seite weiß-blau gemustert, 1 Seite blau\nKeder gelb\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n 1 Kissenbezug ca. 80 x 80 cm\n1 Bettbezug ca. 155 x 220 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nRenforcé Dieses feine, glatte Gewebe aus reiner Baumwolle ist angenehm weich auf der Haut. Es zeichnet sich durch eine hohe Saugfähigkeit aus und wirkt temperaturausgleichend.\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\n\nIst GOTS gleich Bio? Der Global Organic Textile Standard, kurz GOTS, ist sogar noch mehr: In Produkten mit dem GOTS-Zertifikat steckt wie beim Bio-Siegel Baumwolle aus ökologischem Anbau. Darüber hinaus wird in der gesamten Produktionskette auf die Einhaltung von Umwelt- und Sozialkriterien geachtet. Dazu zählt bspw. auch, dass Deine Kleidung ohne gefährliche Chemikalien und andere kritische Zusätze hergestellt wird. \n\nÜbrigens: Ein Großteil unserer Bettwäsche, Bettlaken, Handtücher sowie Baby- und Kinderbekleidung aus Baumwolle ist bereits GOTS-zertifiziert.\n\n\n\nReicht das? Die GOTS-Zertifizierung ist zwar ein riesiger Schritt. Wir setzen uns aber zusätzlich für die Sicherstellung existenzsichernder Löhne sowie die tatsächliche Einhaltung der GOTS-Kriterien in allen Produktionsstufen ein. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f1f286a87dcb01c4/renforce-wendebettwaesche-uebergroesse.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f1f286a87dcb01c4/renforce-wendebettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f5e057187dcb01c4/renforce-wendebettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/ff1aa7187dcb01c4/renforce-wendebettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f73446a87dcb01c4/renforce-wendebettwaesche-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/38b147ddabc7c45/renforce-wendebettwaesche-uebergroesse.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Schlafen", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Bettwäsche", "assortment4": "Renforcé Bettwäsche"}, "price": {"old_amount": "29.95", "amount": "24.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-03-18", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/renforce-wendebettwaesche-uebergroesse-p400117136.html", "mobile": "https://www.tchibo.de/m/renforce-wendebettwaesche-uebergroesse-p400117136.html"}}, {"tcm_article_number": 357682, "product_id": 400117182, "webshop_product_id": 0, "td_order_number": 88123, "ean": 4006083576827, "type": "generalArticle", "title": "Lounge-Sofa", "size": null, "color": "Eukalyptus naturfarben\nSitzpolster beige meliert\nGeflecht hellbraun meliert", "material": "FSC®-zertifiziertes Eukalyptusholz\nGeflecht Kunststoff\nPolsterung 100% Polyester", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_40", "tcm102"], "project_number": 94902, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Untergestell im modernen Look mit Kunststoffgeflecht ", "long": "Lounge-Sofa Bank mit Wohlfühlqualitäten  Dieses Lounge-Sofa mit Rahmen und Beinen aus lackiertem, FSC®-zertifiziertem Eukalyptusholz in hochwertiger Teakoptik ist perfekt, um es sich bequem zu machen. Auf der Sitzfläche lädt ein dickes, weiches Kissen zum Entspannen ein, das mit einem abnehmbaren und waschbaren Bezug versehen ist. Dank der Bodenschoner eignet sich diese Bank auch für empfindlichere Untergründe.   Mit robustem Untergestell  Das Untergestell mit Kunststoffgeflecht sieht nicht nur besonders modern aus, sondern ist darüber hinaus ausgesprochen widerstandsfähig sowie UV- und witterungsbeständig. Farbe:  Eukalyptus naturfarben Sitzpolster beige meliert Geflecht hellbraun meliert   Material:  FSC®-zertifiziertes Eukalyptusholz Geflecht Kunststoff Polsterung 100% Polyester   Maße:  B x H x T ca. 158 x 79,5 x 70 cm   Gewicht:  Ca. 15 kg   Tragkraft:  Je Sitzfläche max. 110 kg   Zubehör:  Inkl. Bodenschonern, Montagematerial und -anleitung   Hinweise:  Lieferung in 1 Packstück Artikel wird zerlegt geliefert UV- und witterungsbeständig Kissen wasserabweisend Kisseninhalt nicht waschbar GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Eukalyptusholz Bei Eukalyptusholz handelt es sich um ein robustes und langlebiges Material mit gleichmäßiger Maserung. Das Holz ist wegen seiner schönen, warmen Farben (hell- bis rotbraunes Holz) sehr beliebt. Pflege Bezug Weitere Pflegeanweisungen:  Feinwaschmittel Untergestell im modernen Look mit Kunststoffgeflecht  Rahmen und Beine aus lackiertem, FSC®-zertifiziertem Eukalyptusholz in hochwertiger Teakoptik  Widerstandsfähig, UV- und witterungsbeständig  Inkl. Bodenschonern  Inkl. 1 dicken, weichen Kissens  Bezug abnehmbar und waschbar", "structured": "Lounge-Sofa Bank mit Wohlfühlqualitäten\n Dieses Lounge-Sofa mit Rahmen und Beinen aus lackiertem, FSC®-zertifiziertem Eukalyptusholz in hochwertiger Teakoptik ist perfekt, um es sich bequem zu machen. Auf der Sitzfläche lädt ein dickes, weiches Kissen zum Entspannen ein, das mit einem abnehmbaren und waschbaren Bezug versehen ist. Dank der Bodenschoner eignet sich diese Bank auch für empfindlichere Untergründe.\n\n Mit robustem Untergestell\n Das Untergestell mit Kunststoffgeflecht sieht nicht nur besonders modern aus, sondern ist darüber hinaus ausgesprochen widerstandsfähig sowie UV- und witterungsbeständig. Farbe:\n Eukalyptus naturfarben\nSitzpolster beige meliert\nGeflecht hellbraun meliert\n\n Material:\n FSC®-zertifiziertes Eukalyptusholz\nGeflecht Kunststoff\nPolsterung 100% Polyester\n\n Maße:\n B x H x T ca. 158 x 79,5 x 70 cm\n\n Gewicht:\n Ca. 15 kg\n\n Tragkraft:\n Je Sitzfläche max. 110 kg\n\n Zubehör:\n Inkl. Bodenschonern, Montagematerial und -anleitung\n\n Hinweise:\n Lieferung in 1 Packstück\nArtikel wird zerlegt geliefert\nUV- und witterungsbeständig\nKissen wasserabweisend\nKisseninhalt nicht waschbar\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nEukalyptusholz Bei Eukalyptusholz handelt es sich um ein robustes und langlebiges Material mit gleichmäßiger Maserung. Das Holz ist wegen seiner schönen, warmen Farben (hell- bis rotbraunes Holz) sehr beliebt.\n\nPflege Bezug Weitere Pflegeanweisungen:\n Feinwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4aa5f30694529c42/lounge-sofa.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4aa5f30694529c42/lounge-sofa.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/428aa1d694529c42/lounge-sofa.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/4694406694529c42/lounge-sofa.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/1faf9fc645f1855/lounge-sofa.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/4c31dc645f1855/lounge-sofa.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-CENSHARE/49906c645f1855/lounge-sofa.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-CENSHARE/4446906694529c42/lounge-sofa.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-CENSHARE/73991dc645f1855/lounge-sofa.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-CENSHARE/5ef51dc645f1855/lounge-sofa.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Gartenmöbel", "google_shopping_api": "Furniture > Outdoor Furniture > Outdoor Furniture Sets", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Gartenmöbel", "assortment3": "Gartenmöbel", "assortment4": "Loungemöbel"}, "price": {"old_amount": "299.00", "amount": "149.00", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-01-21", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "FULL_RANGE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/lounge-sofa-p400117182.html", "mobile": "https://www.tchibo.de/m/lounge-sofa-p400117182.html"}}, {"tcm_article_number": 357379, "product_id": 400117183, "webshop_product_id": 0, "td_order_number": 88090, "ean": 4006083573796, "type": "generalArticle", "title": "Sonnenschirm »Easy Open« – 2,5 m, Aluminium", "size": null, "color": "Beige", "material": "Mast pulverbeschichtetes Aluminium\nSchirm Polyester", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_nw", "tcm102"], "project_number": 94246, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Sonnenschutzfaktor UV 80+ ", "long": "Sonnenschirm »Easy Open« – 2,5 m, Aluminium Mit diesem Sonnenschirm wird der sonnige Platz im Garten, auf dem Balkon oder auf der Terrasse im Handumdrehen zum schattigen Lieblingsplatz. Sein Bezug aus strapazierfähigem Polyestergewebe hat eine wasser- und schmutzabweisende Beschichtung und ist mit Sonnenschutzfaktor UV 80+ ausgestattet.   Optimaler Schattenwurf  Der Schirm hat sechs Dachstreben und ein Aluminiumgestänge mit Knickfunktion – so erzielt man zu jeder Tageszeit einen optimalen Schattenwurf, die Windhaube reduziert gleichzeitig die Windangriffsfläche. Der Mast kann für den einfachen Transport zweigeteilt werden und passt in handelsübliche Schirmständer. Mit seinem integrierten Seilzugmechanismus lässt sich der Schirm besonders einfach und bequem per Drehknopf öffnen. Farbe:  Beige   Material:  Mast pulverbeschichtetes Aluminium Schirm Polyester   Maße:  Ø Sonnenschirm geöffnet ca. 2,5 m Ø Mast ca. 3,8 cm Höhe ca. 2,46 m (geschlossen), ca. 2,75 m (geöffnet)   Zubehör:  Inkl. Bedienungsanleitung   Hinweise:  Lieferung in 1 Packstück Artikel wird vormontiert geliefert Ohne Schirmständer Pflege Sonnenschutzfaktor UV 80+  Integrierter Seilzugmechanismus: einfaches und bequemes Öffnen durch Drehknopf  Mit Aluminiumgestänge, 6 Dachstreben und Knickfunktion für optimalen Schattenwurf  Bezug aus strapazierfähigem Polyestergewebe mit wasser- und schmutzabweisender Beschichtung – feucht abwischbar  2-geteilter Mast für einfachen Transport, Gesamthöhe ca. 2,75 m, Mastdurchmesser ca. 3,8 cm – für handelsübliche Marktschirmständer  Windhaube reduziert die Windangriffsfläche", "structured": "Sonnenschirm »Easy Open« – 2,5 m, Aluminium Mit diesem Sonnenschirm wird der sonnige Platz im Garten, auf dem Balkon oder auf der Terrasse im Handumdrehen zum schattigen Lieblingsplatz. Sein Bezug aus strapazierfähigem Polyestergewebe hat eine wasser- und schmutzabweisende Beschichtung und ist mit Sonnenschutzfaktor UV 80+ ausgestattet.\n\n Optimaler Schattenwurf\n Der Schirm hat sechs Dachstreben und ein Aluminiumgestänge mit Knickfunktion – so erzielt man zu jeder Tageszeit einen optimalen Schattenwurf, die Windhaube reduziert gleichzeitig die Windangriffsfläche. Der Mast kann für den einfachen Transport zweigeteilt werden und passt in handelsübliche Schirmständer. Mit seinem integrierten Seilzugmechanismus lässt sich der Schirm besonders einfach und bequem per Drehknopf öffnen. Farbe:\n Beige\n\n Material:\n Mast pulverbeschichtetes Aluminium\nSchirm Polyester\n\n Maße:\n Ø Sonnenschirm geöffnet ca. 2,5 m\nØ Mast ca. 3,8 cm\nHöhe ca. 2,46 m (geschlossen), ca. 2,75 m (geöffnet)\n\n Zubehör:\n Inkl. Bedienungsanleitung\n\n Hinweise:\n Lieferung in 1 Packstück\nArtikel wird vormontiert geliefert\nOhne Schirmständer\n\nPflege"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f452847725e321c4/sonnenschirm-2-5-m-aluminium.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f452847725e321c4/sonnenschirm-2-5-m-aluminium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f68b106eb5e321c4/sonnenschirm-2-5-m-aluminium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f32aa9feb5e321c4/sonnenschirm-2-5-m-aluminium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f320584eb5e321c4/sonnenschirm-2-5-m-aluminium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/f68aa84eb5e321c4/sonnenschirm-2-5-m-aluminium.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Strand & Co.", "google_shopping_api": "Home & Garden > Lawn & Garden > Outdoor Living > Outdoor Umbrellas & Sunshades", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Gartenmöbel", "assortment3": "Gartenschirm/-Sichtschutz", "assortment4": "Gartenschirm"}, "price": {"old_amount": "79.95", "amount": "49.95", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sonnenschirm-easy-open-2-5-m-aluminium-p400117183.html", "mobile": "https://www.tchibo.de/m/sonnenschirm-easy-open-2-5-m-aluminium-p400117183.html"}}, {"tcm_article_number": 357685, "product_id": 400117200, "webshop_product_id": 0, "td_order_number": 88033, "ean": 4006083576858, "type": "generalArticle", "title": "Lounge-Hocker", "size": null, "color": "Beine Eukalyptus naturfarben\nGeflecht hellbraun meliert\nBezug beige meliert", "material": "FSC®-zertifiziertes Eukalyptusholz\nGeflecht Kunststoff\nPolsterung 100% Polyester", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_40", "tcm102"], "project_number": 94906, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Untergestell im modernen Look mit Kunststoffgeflecht ", "long": "Lounge-Hocker Sitzhocker mit Wohlfühlqualitäten  Dieser Lounge-Hocker mit Rahmen und Beinen aus lackiertem, FSC®-zertifiziertem Eukalyptusholz in hochwertiger Teakoptik ist die perfekte Ergänzung für Wohlfühl-Oasen. Auf der Sitzfläche lädt ein dickes, weiches Kissen zum Entspannen ein, das mit einem abnehmbaren und waschbaren Bezug versehen ist. Dank der Bodenschoner eignet sich dieser Sitzhocker auch für empfindlichere Untergründe.   Mit robustem Untergestell  Das Untergestell mit Kunststoffgeflecht sieht nicht nur besonders modern aus, sondern ist darüber hinaus ausgesprochen widerstandsfähig sowie UV- und witterungsbeständig. Farbe:  Beine Eukalyptus naturfarben Geflecht hellbraun meliert Bezug beige meliert   Material:  FSC®-zertifiziertes Eukalyptusholz Geflecht Kunststoff Polsterung 100% Polyester   Maße:  B x H x T ca. 56 x 40 x 55 cm   Gewicht:  Ca. 8 kg   Tragkraft:  Max. 100 kg   Zubehör:  Inkl. Bodenschonern, Montagematerial und -anleitung   Hinweise:  UV- und witterungsbeständig Kissenhülle wasserabweisend Kissen selbst nicht waschbar, nur die Kissenhülle! Artikel wird zerlegt geliefert Lieferung in 1 Packstück GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Eukalyptusholz Bei Eukalyptusholz handelt es sich um ein robustes und langlebiges Material mit gleichmäßiger Maserung. Das Holz ist wegen seiner schönen, warmen Farben (hell- bis rotbraunes Holz) sehr beliebt. Pflege Bezug Weitere Pflegeanweisungen:  Feinwaschmittel Untergestell im modernen Look mit Kunststoffgeflecht  Rahmen und Beine aus lackiertem, FSC®-zertifiziertem Eukalyptusholz in hochwertiger Teakoptik  Widerstandsfähig, UV- und witterungsbeständig  Inkl. Sitzkissen – besonders weich und   Bezug abnehmbar und waschbar  Inkl. Bodenschonern", "structured": "Lounge-Hocker Sitzhocker mit Wohlfühlqualitäten\n Dieser Lounge-Hocker mit Rahmen und Beinen aus lackiertem, FSC®-zertifiziertem Eukalyptusholz in hochwertiger Teakoptik ist die perfekte Ergänzung für Wohlfühl-Oasen. Auf der Sitzfläche lädt ein dickes, weiches Kissen zum Entspannen ein, das mit einem abnehmbaren und waschbaren Bezug versehen ist. Dank der Bodenschoner eignet sich dieser Sitzhocker auch für empfindlichere Untergründe.\n\n Mit robustem Untergestell\n Das Untergestell mit Kunststoffgeflecht sieht nicht nur besonders modern aus, sondern ist darüber hinaus ausgesprochen widerstandsfähig sowie UV- und witterungsbeständig. Farbe:\n Beine Eukalyptus naturfarben\nGeflecht hellbraun meliert\nBezug beige meliert\n\n Material:\n FSC®-zertifiziertes Eukalyptusholz\nGeflecht Kunststoff\nPolsterung 100% Polyester\n\n Maße:\n B x H x T ca. 56 x 40 x 55 cm\n\n Gewicht:\n Ca. 8 kg\n\n Tragkraft:\n Max. 100 kg\n\n Zubehör:\n Inkl. Bodenschonern, Montagematerial und -anleitung\n\n Hinweise:\n UV- und witterungsbeständig\nKissenhülle wasserabweisend\nKissen selbst nicht waschbar, nur die Kissenhülle!\nArtikel wird zerlegt geliefert\nLieferung in 1 Packstück\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nEukalyptusholz Bei Eukalyptusholz handelt es sich um ein robustes und langlebiges Material mit gleichmäßiger Maserung. Das Holz ist wegen seiner schönen, warmen Farben (hell- bis rotbraunes Holz) sehr beliebt.\n\nPflege Bezug Weitere Pflegeanweisungen:\n Feinwaschmittel"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/472335cb15e29c42/lounge-hocker.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/472335cb15e29c42/lounge-hocker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/428692bb15e29c42/lounge-hocker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/86419f87b0c7df5/lounge-hocker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/45af9f87b0c7df5/lounge-hocker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/405b15cb15e29c42/lounge-hocker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-CENSHARE/f4fee719cf1ea1c4/lounge-hocker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-CENSHARE/fd6af719cf1ea1c4/lounge-hocker.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Gartenmöbel", "google_shopping_api": "Furniture > Outdoor Furniture > Outdoor Furniture Sets", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Gartenmöbel", "assortment3": "Gartenmöbel", "assortment4": "Loungemöbel"}, "price": {"old_amount": "129.00", "amount": "125.75", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-06", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": "FULL_RANGE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/lounge-hocker-p400117200.html", "mobile": "https://www.tchibo.de/m/lounge-hocker-p400117200.html"}}, {"tcm_article_number": 357427, "product_id": 400117204, "webshop_product_id": 0, "td_order_number": 88102, "ean": 4006083574274, "type": "generalArticle", "title": "Sneaker", "size": "38", "color": "Weiß mit Details in Blau-Metallic", "material": "Obermaterial Kunststoff\nFutter 100% Baumwolle\nLaufsohle Kunststoff", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 94834, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Aus hochwertigem Lederimitat mit Details in Blau-Metallic ", "long": "Sneaker Diese Sneaker sind neben ihrem angenehm leichten Tragegefühl auch optisch ein echter Renner. Die Schuhe aus hochwertigem Lederimitat mit Details in Blau-Metallic sind noch dazu mit einem weich gepolsterten Fersenbereich und einer profilierten Laufsohle ausgestattet. Farbe:  Weiß mit Details in Blau-Metallic   Material:  Obermaterial Kunststoff Futter 100% Baumwolle Laufsohle Kunststoff Aus hochwertigem Lederimitat mit Details in Blau-Metallic  Weich gepolsterter Fersenbereich  Angenehm leichtes Tragegefühl   Profilierte Laufsohle", "structured": "Sneaker Diese Sneaker sind neben ihrem angenehm leichten Tragegefühl auch optisch ein echter Renner. Die Schuhe aus hochwertigem Lederimitat mit Details in Blau-Metallic sind noch dazu mit einem weich gepolsterten Fersenbereich und einer profilierten Laufsohle ausgestattet. Farbe:\n Weiß mit Details in Blau-Metallic\n\n Material:\n Obermaterial Kunststoff\nFutter 100% Baumwolle\nLaufsohle Kunststoff"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/428695c69ea86b32/sneaker.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/428695c69ea86b32/sneaker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/f38995cc645b0074/sneaker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/fcdaf2b8745b0074/sneaker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/f0eaf068745b0074/sneaker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/4b11e1d69ea86b32/sneaker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-CENSHARE/f54c3848745b0074/sneaker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-CENSHARE/fcdb471c645b0074/sneaker.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-CENSHARE/f3899068745b0074/sneaker.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Shoes", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen Schuhe", "assortment3": "Da. Schuhe", "assortment4": "Da. Halbschuhe"}, "price": {"old_amount": "29.95", "amount": "24.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2019-11-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sneaker-p400117204.html?dim1=38", "mobile": "https://www.tchibo.de/m/sneaker-p400117204.html?dim1=38"}}, {"tcm_article_number": 357680, "product_id": 400117206, "webshop_product_id": 0, "td_order_number": 88047, "ean": 4006083576803, "type": "generalArticle", "title": "Eckregal Metall Mesh", "size": null, "color": "Grau", "material": "Pulverbeschichteter Stahl", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 94852, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Dekorative Ablage für Topfpflanzen, Windlichter oder Gartenaccessoires ", "long": "Eckregal Metall Mesh Mit diesem Eckregal hat man eine stylisch-elegante und dekorative Stellfläche mit drei Regalböden für Topfpflanzen, Windlichter oder Accessoires. Das UV- und witterungsfeste Regal mit Stahlgestell setzt im Garten, auf dem Balkon oder auf der Terrasse einen optischen Akzent – man kann es dank seiner Bodenschoner aber auch bedenkenlos im Innenbereich nutzen. Farbe:  Grau   Material:  Pulverbeschichteter Stahl   Maße:  B x H x T ca. 53 x 102 x 38 cm   Tragkraft:  Je Regalboden max. 10 kg   Zubehör:  Inkl. 3 Regalböden, Bodenschonern, Montagematerial und -anleitung   Hinweise:  Artikel wird zerlegt geliefert Lieferung in 1 Packstück Dekorative Ablage für Topfpflanzen, Windlichter oder Gartenaccessoires  Für den Innen- und Außenbereich geeignet  Inkl. 3 Regalböden  Aus pulverbeschichtetem Streckmetall, Gestell aus Stahl  Inkl. Bodenschonern  UV- und witterungsbeständig", "structured": "Eckregal Metall Mesh Mit diesem Eckregal hat man eine stylisch-elegante und dekorative Stellfläche mit drei Regalböden für Topfpflanzen, Windlichter oder Accessoires. Das UV- und witterungsfeste Regal mit Stahlgestell setzt im Garten, auf dem Balkon oder auf der Terrasse einen optischen Akzent – man kann es dank seiner Bodenschoner aber auch bedenkenlos im Innenbereich nutzen. Farbe:\n Grau\n\n Material:\n Pulverbeschichteter Stahl\n\n Maße:\n B x H x T ca. 53 x 102 x 38 cm\n\n Tragkraft:\n Je Regalboden max. 10 kg\n\n Zubehör:\n Inkl. 3 Regalböden, Bodenschonern, Montagematerial und -anleitung\n\n Hinweise:\n Artikel wird zerlegt geliefert\nLieferung in 1 Packstück"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f321e06eb5e321c4/eckregal-metall-mesh.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f321e06eb5e321c4/eckregal-metall-mesh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/fea286aeb5e321c4/eckregal-metall-mesh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/ff1442beb5e321c4/eckregal-metall-mesh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f5eb12beb5e321c4/eckregal-metall-mesh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/f290530eb5e321c4/eckregal-metall-mesh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/fea691deb5e321c4/eckregal-metall-mesh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/f68281deb5e321c4/eckregal-metall-mesh.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Grillen", "google_shopping_api": "Home & Garden > Decor", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Gartenausstattung", "assortment3": "Gartendeko", "assortment4": "Gartendekoartikel"}, "price": {"old_amount": "69.95", "amount": "29.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/eckregal-metall-mesh-p400117206.html", "mobile": "https://www.tchibo.de/m/eckregal-metall-mesh-p400117206.html"}}, {"tcm_article_number": 357681, "product_id": 400117211, "webshop_product_id": 0, "td_order_number": 88116, "ean": 4006083576810, "type": "generalArticle", "title": "Balkonhängetisch Metall Mesh", "size": null, "color": "Grau", "material": "Pulverbeschichteter Stahl", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 94879, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Individuell am Geländer arretierbar – passend für eine Geländerbreite von 15 bis 175 mm ", "long": "Balkonhängetisch Metall Mesh Dieser Hängetisch für den Balkon lässt sich individuell am Geländer anbringen und bietet Platz für Getränke, die Sommerlektüre oder kleine Accessoires. Der Tisch hat ein Gestell aus Stahl, ist UV- und witterungsbeständig – und man kann ihn bei Bedarf platzsparend hochklappen. Farbe:  Grau   Material:  Pulverbeschichteter Stahl   Maße:  B x H x T ca. 70 x 67 x 67 cm Tischplatte L x T ca. 70 x 50 cm   Tragkraft:  Max. 10 kg   Zubehör:  Inkl. Montagematerial und -anleitung   Hinweise:  Passend für eine Geländerbreite von 15 bis 175 mm Artikel wird vormontiert geliefert Lieferung in 1 Packstück Individuell am Geländer arretierbar – passend für eine Geländerbreite von 15 bis 175 mm  Tischplatte ca. 70 x 50 cm  Platzsparend hochklappbar  Aus pulverbeschichtetem Streckmetall, Gestell aus Stahl  UV- und witterungsbeständig", "structured": "Balkonhängetisch Metall Mesh Dieser Hängetisch für den Balkon lässt sich individuell am Geländer anbringen und bietet Platz für Getränke, die Sommerlektüre oder kleine Accessoires. Der Tisch hat ein Gestell aus Stahl, ist UV- und witterungsbeständig – und man kann ihn bei Bedarf platzsparend hochklappen. Farbe:\n Grau\n\n Material:\n Pulverbeschichteter Stahl\n\n Maße:\n B x H x T ca. 70 x 67 x 67 cm\nTischplatte L x T ca. 70 x 50 cm\n\n Tragkraft:\n Max. 10 kg\n\n Zubehör:\n Inkl. Montagematerial und -anleitung\n\n Hinweise:\n Passend für eine Geländerbreite von 15 bis 175 mm\nArtikel wird vormontiert geliefert\nLieferung in 1 Packstück"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f5e1e06725e321c4/balkonhaengetisch-metall-mesh.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f5e1e06725e321c4/balkonhaengetisch-metall-mesh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/ff1695c725e321c4/balkonhaengetisch-metall-mesh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f046971725e321c4/balkonhaengetisch-metall-mesh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f68446a725e321c4/balkonhaengetisch-metall-mesh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/f04282b725e321c4/balkonhaengetisch-metall-mesh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/f323330725e321c4/balkonhaengetisch-metall-mesh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/f1f281d725e321c4/balkonhaengetisch-metall-mesh.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Gartenmöbel", "google_shopping_api": "Furniture > Outdoor Furniture > Outdoor Tables", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Gartenmöbel", "assortment3": "Gartenmöbel", "assortment4": "Tisch, Garten"}, "price": {"old_amount": "69.95", "amount": "53.61", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/balkonhaengetisch-metall-mesh-p400117211.html", "mobile": "https://www.tchibo.de/m/balkonhaengetisch-metall-mesh-p400117211.html"}}, {"tcm_article_number": 357699, "product_id": 400117212, "webshop_product_id": 0, "td_order_number": 88118, "ean": 4006083576995, "type": "generalArticle", "title": "Sonnenschirm »Easy Open« – 2,5 m, Aluminium", "size": null, "color": "Cremefarben", "material": "Mast pulverbeschichtetes Aluminium\nSchirm Polyester", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_nw", "tcm102"], "project_number": 94246, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Sonnenschutzfaktor UV 80+ ", "long": "Sonnenschirm »Easy Open« – 2,5 m, Aluminium Mit diesem Sonnenschirm wird der sonnige Platz im Garten, auf dem Balkon oder auf der Terrasse im Handumdrehen zum schattigen Lieblingsplatz. Sein Bezug aus strapazierfähigem Polyestergewebe hat eine wasser- und schmutzabweisende Beschichtung und ist mit Sonnenschutzfaktor UV 80+ ausgestattet.   Optimaler Schattenwurf  Der Schirm hat sechs Dachstreben und ein Aluminiumgestänge mit Knickfunktion – so erzielt man zu jeder Tageszeit einen optimalen Schattenwurf, die Windhaube reduziert gleichzeitig die Windangriffsfläche. Der Mast kann für den einfachen Transport zweigeteilt werden und passt in handelsübliche Schirmständer. Mit seinem integrierten Seilzugmechanismus lässt sich der Schirm besonders einfach und bequem per Drehknopf öffnen. Farbe:  Cremefarben   Material:  Mast pulverbeschichtetes Aluminium Schirm Polyester   Maße:  Ø Sonnenschirm geöffnet ca. 2,5 m Ø Mast ca. 3,8 cm Höhe ca. 2,46 m (geschlossen), ca. 2,75 m (geöffnet)   Zubehör:  Inkl. Bedienungsanleitung   Hinweise:  Lieferung in 1 Packstück Artikel wird vormontiert geliefert Ohne Schirmständer Pflege Sonnenschutzfaktor UV 80+  Integrierter Seilzugmechanismus: einfaches und bequemes Öffnen durch Drehknopf  Mit Aluminiumgestänge, 6 Dachstreben und Knickfunktion für optimalen Schattenwurf  Bezug aus strapazierfähigem Polyestergewebe mit wasser- und schmutzabweisender Beschichtung – feucht abwischbar  2-geteilter Mast für einfachen Transport, Gesamthöhe ca. 2,75 m, Mastdurchmesser ca. 3,8 cm – für handelsübliche Marktschirmständer  Windhaube reduziert die Windangriffsfläche", "structured": "Sonnenschirm »Easy Open« – 2,5 m, Aluminium Mit diesem Sonnenschirm wird der sonnige Platz im Garten, auf dem Balkon oder auf der Terrasse im Handumdrehen zum schattigen Lieblingsplatz. Sein Bezug aus strapazierfähigem Polyestergewebe hat eine wasser- und schmutzabweisende Beschichtung und ist mit Sonnenschutzfaktor UV 80+ ausgestattet.\n\n Optimaler Schattenwurf\n Der Schirm hat sechs Dachstreben und ein Aluminiumgestänge mit Knickfunktion – so erzielt man zu jeder Tageszeit einen optimalen Schattenwurf, die Windhaube reduziert gleichzeitig die Windangriffsfläche. Der Mast kann für den einfachen Transport zweigeteilt werden und passt in handelsübliche Schirmständer. Mit seinem integrierten Seilzugmechanismus lässt sich der Schirm besonders einfach und bequem per Drehknopf öffnen. Farbe:\n Cremefarben\n\n Material:\n Mast pulverbeschichtetes Aluminium\nSchirm Polyester\n\n Maße:\n Ø Sonnenschirm geöffnet ca. 2,5 m\nØ Mast ca. 3,8 cm\nHöhe ca. 2,46 m (geschlossen), ca. 2,75 m (geöffnet)\n\n Zubehör:\n Inkl. Bedienungsanleitung\n\n Hinweise:\n Lieferung in 1 Packstück\nArtikel wird vormontiert geliefert\nOhne Schirmständer\n\nPflege"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f5e1e47695e321c4/sonnenschirm-2-5-m-aluminium.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f5e1e47695e321c4/sonnenschirm-2-5-m-aluminium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f1f699f725e321c4/sonnenschirm-2-5-m-aluminium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f73339f725e321c4/sonnenschirm-2-5-m-aluminium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f325f84725e321c4/sonnenschirm-2-5-m-aluminium.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/f32aa84725e321c4/sonnenschirm-2-5-m-aluminium.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Strand & Co.", "google_shopping_api": "Home & Garden > Lawn & Garden > Outdoor Living > Outdoor Umbrellas & Sunshades", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Gartenmöbel", "assortment3": "Gartenschirm/-Sichtschutz", "assortment4": "Gartenschirm"}, "price": {"old_amount": "79.95", "amount": "49.95", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "FULL_RANGE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sonnenschirm-easy-open-2-5-m-aluminium-p400117212.html", "mobile": "https://www.tchibo.de/m/sonnenschirm-easy-open-2-5-m-aluminium-p400117212.html"}}]