[{"tcm_article_number": 330714, "product_id": 400092230, "webshop_product_id": 0, "td_order_number": 73497, "ean": 4006083307148, "type": "generalArticle", "title": "Microfleece-Jacke, grau mit Alloverprint", "size": "XS 32/34", "color": "Grau mit Alloverprint", "material": "100% Polyester", "pattern": "Print", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "ico323", "tcm102"], "project_number": 86892, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv, wärmeisolierend und feuchtigkeitstransportierend ", "long": "Microfleece-Jacke, grau mit Alloverprint Die leicht tailliert geschnittene Fleecejacke ist ideal, wenn es draußen kalt und windig ist. Sie hat einen Stehkragen, einen Reißverschluss mit Kinnschutz und ihre Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Sie hat zwei Eingrifftaschen, ihr Saum ist im Rücken etwas länger und dank ihrer Microfleece-Eigenschaften ist sie wärmeisolierend und atmungsaktiv bei geringem Gewicht. Farbe:  Grau mit Alloverprint   Material:  100% Polyester   Maße:  Gesamtlänge ca. 69 cm Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Reißverschluss vor dem Waschen schließen Atmungsaktiv, wärmeisolierend und feuchtigkeitstransportierend  Passform: Normal", "structured": "Microfleece-Jacke, grau mit Alloverprint Die leicht tailliert geschnittene Fleecejacke ist ideal, wenn es draußen kalt und windig ist. Sie hat einen Stehkragen, einen Reißverschluss mit Kinnschutz und ihre Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Sie hat zwei Eingrifftaschen, ihr Saum ist im Rücken etwas länger und dank ihrer Microfleece-Eigenschaften ist sie wärmeisolierend und atmungsaktiv bei geringem Gewicht. Farbe:\n Grau mit Alloverprint\n\n Material:\n 100% Polyester\n\n Maße:\n Gesamtlänge ca. 69 cm\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nReißverschluss vor dem Waschen schließen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/856552bddea86e9b/microfleece-jacke-grau-mit-alloverprint.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/856552bddea86e9b/microfleece-jacke-grau-mit-alloverprint.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/88e5571ddea86e9b/microfleece-jacke-grau-mit-alloverprint.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/856396addea86e9b/microfleece-jacke-grau-mit-alloverprint.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/84de16addea86e9b/microfleece-jacke-grau-mit-alloverprint.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/84d222b725eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sportmidlayer"}, "price": {"old_amount": "17.99", "amount": "13.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/microfleece-jacke-grau-mit-alloverprint-p400092230.html?dim1=09", "mobile": "https://www.tchibo.de/m/microfleece-jacke-grau-mit-alloverprint-p400092230.html?dim1=09"}}, {"tcm_article_number": 330743, "product_id": 400092231, "webshop_product_id": 0, "td_order_number": 73496, "ean": 4006083307438, "type": "generalArticle", "title": "Thermo-Funktionsshirt", "size": "XS 32/34", "color": "Pflaume meliert", "material": "100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_40", "ico323", "tcm102"], "project_number": 87121, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Leicht angeraute weiche Innenseite – wirkt wärmeisolierend ", "long": "Thermo-Funktionsshirt Dieses Thermo-Shirt ist durch seine DryActive Plus-Ausrüstung atmungsaktiv und feuchtigkeitstransportierend und damit ideal geeignet für alle Outdoor-Aktivitäten bei Kälte und Schnee. Es hat einen Rundhalsausschnitt mit Knopfleiste, extraflache Nähte sorgen für einen hohen Tragekomfort und seine leicht angeraute weiche Innenseite wirkt wärmeisolierend.   Thermo-Funktionsshirt mit mittlerem Aktivitäts- und Wärmegrad  Wärmende Qualität mit optimalem Feuchtigkeitstransport – ideal für aktive Sportarten wie z.B. Skifahren. Farbe:  Pflaume meliert   Material:  100% Polyester   Maße:  Gesamtlänge ca. 67 cm Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Knöpfe vor dem Waschen schließen Leicht angeraute weiche Innenseite – wirkt wärmeisolierend  Passform: Normal", "structured": "Thermo-Funktionsshirt Dieses Thermo-Shirt ist durch seine DryActive Plus-Ausrüstung atmungsaktiv und feuchtigkeitstransportierend und damit ideal geeignet für alle Outdoor-Aktivitäten bei Kälte und Schnee. Es hat einen Rundhalsausschnitt mit Knopfleiste, extraflache Nähte sorgen für einen hohen Tragekomfort und seine leicht angeraute weiche Innenseite wirkt wärmeisolierend.\n\n Thermo-Funktionsshirt mit mittlerem Aktivitäts- und Wärmegrad\n Wärmende Qualität mit optimalem Feuchtigkeitstransport – ideal für aktive Sportarten wie z.B. Skifahren. Farbe:\n Pflaume meliert\n\n Material:\n 100% Polyester\n\n Maße:\n Gesamtlänge ca. 67 cm\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\nKnöpfe vor dem Waschen schließen\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/87b4e5cddea86e9b/thermo-funktionsshirt.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/87b4e5cddea86e9b/thermo-funktionsshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/8217884c6ea86e9b/thermo-funktionsshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/83a3947ddea86e9b/thermo-funktionsshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/88efa47ddea86e9b/thermo-funktionsshirt.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/87b4e71725eb0c4b/.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sportshirt"}, "price": {"old_amount": "12.99", "amount": "9.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/thermo-funktionsshirt-p400092231.html?dim1=09", "mobile": "https://www.tchibo.de/m/thermo-funktionsshirt-p400092231.html?dim1=09"}}, {"tcm_article_number": 329502, "product_id": 400092232, "webshop_product_id": 0, "td_order_number": 73486, "ean": 4006083295025, "type": "generalArticle", "title": "Softshell-Jethose", "size": "34", "color": "Weiß", "material": "92% Polyester, 8% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "kla03", "ico323", "ico324", "ico327", "tcm102", "kla10"], "project_number": 86751, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Winddicht, wasserabweisend und atmungsaktiv durch Clima Protection System ", "long": "Softshell-Jethose Ob Tiefschnee oder Buckelpiste – mit dieser Thermohose ist man gut geschützt unterwegs. Ihre umweltschonende ecorepel®-Imprägnierung macht sie schmutzabweisend und ihr Obermaterial hält einer Wassersäule bis 3.000 mm stand. Ihre weiche, wärmende Microfleece-Innenseite sorgt für hohen Tragekomfort und die Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Dank Elasthan ist die Hose formbeständig und überzeugt durch ihren perfekten Sitz bei voller Bewegungsfreiheit.   Softshell-Jethose mit funktionalen Details  Höher geschnittene Nierenpartie mit Fleecefutter Verdeckter Reißverschluss, 2 Haken und Klettverschluss Eingrifftasche mit Reißverschluss Vorgeformte Kniepartie Strapazierfähige Verstärkung an den Beininnenseiten Beinabschluss mit rutschhemmender Gummierung und unterlegtem Reißverschluss Reißverschluss auf der Beinrückseite für leichtes An- und Ausziehen  Clima Protection System mit High-Performance-Membran  Wasserabweisend und winddicht: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten. Farbe:  Weiß   Material:  92% Polyester, 8% Elasthan   Maße:  Innenbeinlänge ca. 82 cm Warenkunden Softshell  Softshellkleidung ist die ideale Ergänzung zum klassischen Zwiebelprinzip. Sie sorgt für ein konstantes Körperklima und hohen Tragekomfort bei geringem Gewicht. Das weiche, elastische Material bietet optimale Bewegungsfreiheit und ist ideal für Aktivitäten im Freien, bei denen schwere Winterkleidung eher hinderlich ist, das Material jedoch stark beansprucht wird. Softshellkleidung schützt vor Wind und Kälte.   Winddicht – verhindert das Auskühlen des Körpers  Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.   Atmungsaktiv und feuchtigkeitstransportierend  Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.   Wassersäule  Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.   Versiegelte Nähte – für wasserdichte Bekleidung  Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte, so kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird. Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Mit ähnlichen Farben waschen Reiß- und Klettverschlüsse vor dem Waschen schließen Winddicht, wasserabweisend und atmungsaktiv durch Clima Protection System  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Passform: Schmal", "structured": "Softshell-Jethose Ob Tiefschnee oder Buckelpiste – mit dieser Thermohose ist man gut geschützt unterwegs. Ihre umweltschonende ecorepel®-Imprägnierung macht sie schmutzabweisend und ihr Obermaterial hält einer Wassersäule bis 3.000 mm stand. Ihre weiche, wärmende Microfleece-Innenseite sorgt für hohen Tragekomfort und die Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Dank Elasthan ist die Hose formbeständig und überzeugt durch ihren perfekten Sitz bei voller Bewegungsfreiheit.\n\n Softshell-Jethose mit funktionalen Details\n Höher geschnittene Nierenpartie mit Fleecefutter\nVerdeckter Reißverschluss, 2 Haken und Klettverschluss\nEingrifftasche mit Reißverschluss\nVorgeformte Kniepartie\nStrapazierfähige Verstärkung an den Beininnenseiten\nBeinabschluss mit rutschhemmender Gummierung und unterlegtem Reißverschluss\nReißverschluss auf der Beinrückseite für leichtes An- und Ausziehen\n Clima Protection System mit High-Performance-Membran\n Wasserabweisend und winddicht: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten. Farbe:\n Weiß\n\n Material:\n 92% Polyester, 8% Elasthan\n\n Maße:\n Innenbeinlänge ca. 82 cm\n\nWarenkunden Softshell\n Softshellkleidung ist die ideale Ergänzung zum klassischen Zwiebelprinzip. Sie sorgt für ein konstantes Körperklima und hohen Tragekomfort bei geringem Gewicht. Das weiche, elastische Material bietet optimale Bewegungsfreiheit und ist ideal für Aktivitäten im Freien, bei denen schwere Winterkleidung eher hinderlich ist, das Material jedoch stark beansprucht wird. Softshellkleidung schützt vor Wind und Kälte.\n\n Winddicht – verhindert das Auskühlen des Körpers\n Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.\n\n Atmungsaktiv und feuchtigkeitstransportierend\n Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.\n\n Wassersäule\n Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.\n\n Versiegelte Nähte – für wasserdichte Bekleidung\n Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte, so kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird.\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\nMit ähnlichen Farben waschen\nReiß- und Klettverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/860556aaaabdc1cb/softshell-jethose-weiss.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/860556aaaabdc1cb/softshell-jethose-weiss.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/817145caaabdc1cb/softshell-jethose-weiss.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/84d785caaabdc1cb/softshell-jethose-weiss.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/88e0f71aaabdc1cb/softshell-jethose-weiss.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/817e171aaabdc1cb/softshell-jethose-weiss.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/87b399faaf1ea1cb/softshell-jethose-weiss.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Funktionsoutdoorhose"}, "price": {"old_amount": "49.95", "amount": "40.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/softshell-jethose-p400092232.html?dim1=34", "mobile": "https://www.tchibo.de/m/softshell-jethose-p400092232.html?dim1=34"}}, {"tcm_article_number": 330852, "product_id": 400092236, "webshop_product_id": 0, "td_order_number": 73417, "ean": 4006083308527, "type": "generalArticle", "title": "Mädchen Skijacke", "size": "122/128", "color": "Dunkelblau-rot mit Alloverprint", "material": "100% Polyester", "pattern": "Print", "gender": null, "age": null, "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico320", "ico325", "ico323", "ico324", "ico327", "tcm102", "sym451"], "project_number": 87049, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Wasserdicht, winddicht und atmungsaktiv durch Beschichtung und versiegelte Nähte ", "long": "Mädchen Skijacke Ab auf die Piste! Das weiche strapazierfähige Obermaterial dieser Skijacke für Kinder ist schmutzabweisend durch eine umweltschonende ecorepel®-Imprägnierung und hält einer Wassersäule bis 3.000 mm stand. Die Jacke ist mit einer wärmenden Thermowattierung ausgestattet, Kapuze, Kragen und Rückenpartie sind mit wärmendem Microfleece gefüttert.   Funktionale Jacken-Details  Abnehmbare Kapuze mit kleinem Schirm Klettverschluss zum Fixieren der Kapuze Reißverschluss mit Kinnschutz 2 Eingrifftaschen mit Reißverschluss Reflektoren Klettverschluss zur Weitenregulierung Abnehmbarer, wasserdichter Schneefang mit rutschhemmender Gummierung und Druckknöpfen zur Weitenregulierung Skipass-Tasche mit Reißverschluss Beschreibbares Namensschild Reißverschluss-Brusttasche Innenliegender Kordelzug mit Stoppern zur Weitenregulierung Skipass-Tasche mit Reißverschluss  Atmungsaktive Beschichtung für ein ausgewogenes Körperklima  Funktioniert wie eine zweite Haut: Die Beschichtung verhindert das Eindringen von Wassertropfen und leitet Körperfeuchtigkeit nach außen. Farbe:  Dunkelblau-rot mit Alloverprint   Material:  100% Polyester Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Reiß- und Klettverschlüsse vor dem Waschen schließen Wasserdicht, winddicht und atmungsaktiv durch Beschichtung und versiegelte Nähte  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Wärmende Thermowattierung", "structured": "Mädchen Skijacke Ab auf die Piste! Das weiche strapazierfähige Obermaterial dieser Skijacke für Kinder ist schmutzabweisend durch eine umweltschonende ecorepel®-Imprägnierung und hält einer Wassersäule bis 3.000 mm stand. Die Jacke ist mit einer wärmenden Thermowattierung ausgestattet, Kapuze, Kragen und Rückenpartie sind mit wärmendem Microfleece gefüttert.\n\n Funktionale Jacken-Details\n Abnehmbare Kapuze mit kleinem Schirm\nKlettverschluss zum Fixieren der Kapuze\nReißverschluss mit Kinnschutz\n2 Eingrifftaschen mit Reißverschluss\nReflektoren\nKlettverschluss zur Weitenregulierung\nAbnehmbarer, wasserdichter Schneefang mit rutschhemmender Gummierung und Druckknöpfen zur Weitenregulierung\nSkipass-Tasche mit Reißverschluss\nBeschreibbares Namensschild\nReißverschluss-Brusttasche\nInnenliegender Kordelzug mit Stoppern zur Weitenregulierung\nSkipass-Tasche mit Reißverschluss\n Atmungsaktive Beschichtung für ein ausgewogenes Körperklima\n Funktioniert wie eine zweite Haut: Die Beschichtung verhindert das Eindringen von Wassertropfen und leitet Körperfeuchtigkeit nach außen. Farbe:\n Dunkelblau-rot mit Alloverprint\n\n Material:\n 100% Polyester\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nReiß- und Klettverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5980506b14586856/maedchen-skijacke.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5980506b14586856/maedchen-skijacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ae722bb14586856/maedchen-skijacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5aeaa2bb14586856/maedchen-skijacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5f40530b14586856/maedchen-skijacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/51aaa30b14586856/maedchen-skijacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5b55f1db14586856/maedchen-skijacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5987206b14586856/maedchen-skijacke.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/5b5696ab14586856/maedchen-skijacke.jpg"}, "category": {"default": "Mode für Jungen | Jacken & Mäntel | Mode für Mädchen | Jacken & Mäntel", "google_shopping_api": null, "retargeting": null, "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Funktionsbekl. Oberteile"}, "price": {"old_amount": "39.95", "amount": "38.98", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/maedchen-skijacke-p400092236.html?dim1=128", "mobile": "https://www.tchibo.de/m/maedchen-skijacke-p400092236.html?dim1=128"}}, {"tcm_article_number": 330843, "product_id": 400092237, "webshop_product_id": 0, "td_order_number": 73403, "ean": 4006083308435, "type": "generalArticle", "title": "Funktionsunterwäsche", "size": "110/116", "color": "Dunkelblau", "material": "100% Polyester", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_40", "ico323", "tcm102"], "project_number": 87046, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Feuchtigkeitstransportierend und wärmend durch DryActive Plus ", "long": "Funktionsunterwäsche Atmungsaktive Funktionsunterwäsche  Ob beim Schneemannbauen, Rodeln oder Skifahren – diese Unterwäsche hält kleine Winterfans zuverlässig warm. Dank ihrer DryActive-Plus-Ausrüstung ist sie feuchtigkeitstransportierend und durch ihre extraflachen Nähte liegt sie angenehm auf der Haut. Die Verarbeitung der Skiunterwäsche sorgt für optimale Bewegungsfreiheit und perfekte Passform. Das Oberteil hat eine verlängerte Rückenpartie. Farbe:  Dunkelblau   Material:  100% Polyester Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Feuchtigkeitstransportierend und wärmend durch DryActive Plus  2-teilig", "structured": "Funktionsunterwäsche Atmungsaktive Funktionsunterwäsche\n Ob beim Schneemannbauen, Rodeln oder Skifahren – diese Unterwäsche hält kleine Winterfans zuverlässig warm. Dank ihrer DryActive-Plus-Ausrüstung ist sie feuchtigkeitstransportierend und durch ihre extraflachen Nähte liegt sie angenehm auf der Haut. Die Verarbeitung der Skiunterwäsche sorgt für optimale Bewegungsfreiheit und perfekte Passform. Das Oberteil hat eine verlängerte Rückenpartie. Farbe:\n Dunkelblau\n\n Material:\n 100% Polyester\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5832871b14586856/funktionsunterwaesche.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5832871b14586856/funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5986947b14586856/funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5c23347b14586856/funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5c2695cb14586856/funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/598335cb14586856/funktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5f45f71b14586856/funktionsunterwaesche.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/51a3330aa4586856/funktionsunterwaesche.jpg"}, "category": {"default": "Mode für Jungen | Wäsche | Mode für Mädchen | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Tag- & Nachtwäsche", "assortment4": "Ki./KK. Unterwäsche"}, "price": {"old_amount": "12.99", "amount": "10.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/funktionsunterwaesche-p400092237.html?dim1=116", "mobile": "https://www.tchibo.de/m/funktionsunterwaesche-p400092237.html?dim1=116"}}, {"tcm_article_number": 329409, "product_id": 400092238, "webshop_product_id": 0, "td_order_number": 73450, "ean": 4006083294097, "type": "generalArticle", "title": "Sportfunktionsunterwäsche", "size": "S 44/46", "color": "Grau meliert", "material": "100% Polyester", "pattern": null, "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_40", "ico323", "tcm102"], "project_number": 86740, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv und feuchtigkeitstransportierend durch DryActive Plus ", "long": "Sportfunktionsunterwäsche Diese Funktionsunterwäsche bildet die perfekte Basis für ein winterliches Outfit: Ihre DryActice Plus-Ausrüstung macht sie atmungsaktiv und feuchtigkeitstransportierend und ihre angeraute Innenseite wirkt wärmeisolierend. Die Unterwäsche überzeugt durch optimale Bewegungsfreiheit, eine perfekte Passform und extraflache Nähte. Die lange Unterhose ist mit flachem Gummibund und Eingriff ausgestattet.   Sportunterwäsche mit hohem Aktivitätsgrad und leichtem Wärmegrad  Warme Qualität mit optimalem Feuchtigkeitstransport – ideal für aktive Sportarten wie z.B. Alpin-Ski. Farbe:  Grau meliert   Material:  100% Polyester   Maße:  Oberteil Gesamtlänge ca. 74 cm Innenbeinlänge ca. 79 cm Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Atmungsaktiv und feuchtigkeitstransportierend durch DryActive Plus  Angeraute Innenseite: wirkt wärmeisolierend  2-teilig", "structured": "Sportfunktionsunterwäsche Diese Funktionsunterwäsche bildet die perfekte Basis für ein winterliches Outfit: Ihre DryActice Plus-Ausrüstung macht sie atmungsaktiv und feuchtigkeitstransportierend und ihre angeraute Innenseite wirkt wärmeisolierend. Die Unterwäsche überzeugt durch optimale Bewegungsfreiheit, eine perfekte Passform und extraflache Nähte. Die lange Unterhose ist mit flachem Gummibund und Eingriff ausgestattet.\n\n Sportunterwäsche mit hohem Aktivitätsgrad und leichtem Wärmegrad\n Warme Qualität mit optimalem Feuchtigkeitstransport – ideal für aktive Sportarten wie z.B. Alpin-Ski. Farbe:\n Grau meliert\n\n Material:\n 100% Polyester\n\n Maße:\n Oberteil Gesamtlänge ca. 74 cm\nInnenbeinlänge ca. 79 cm\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/83a4e30ddf186e9b/sportfunktionsunterwaesche.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/83a4e30ddf186e9b/sportfunktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/88efa71ddf186e9b/sportfunktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/84d4e6addf186e9b/sportfunktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/895222bddf186e9b/sportfunktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/8214e2bddf186e9b/sportfunktionsunterwaesche.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/8952230ddf186e9b/sportfunktionsunterwaesche.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/821789fc65eb0c4b/.jpg"}, "category": {"default": "Mode für Ihn | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Underwear", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Herren", "assortment3": "He. Sportwäsche", "assortment4": "He. Sportfunktionswäsche"}, "price": {"old_amount": "14.99", "amount": "9.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sportfunktionsunterwaesche-p400092238.html?dim1=01", "mobile": "https://www.tchibo.de/m/sportfunktionsunterwaesche-p400092238.html?dim1=01"}}, {"tcm_article_number": 329495, "product_id": 400092239, "webshop_product_id": 0, "td_order_number": 73487, "ean": 4006083294950, "type": "generalArticle", "title": "Softshell-Jethose", "size": "34", "color": "Schwarz", "material": "92% Polyester, 8% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "kla03", "ico323", "ico324", "ico327", "tcm102", "kla10"], "project_number": 86751, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Winddicht, wasserabweisend und atmungsaktiv durch Clima Protection System ", "long": "Softshell-Jethose Ob Tiefschnee oder Buckelpiste – mit dieser Softshell-Jethose ist man gut geschützt unterwegs. Ihre umweltschonende ecorepel®-Imprägnierung macht sie schmutzabweisend und ihr Obermaterial hält einer Wassersäule bis 3.000 mm stand. Ihre weiche, wärmende Microfleece-Innenseite sorgt für einen hohen Tragekomfort und die Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Dank Elasthan ist die Hose formbeständig und überzeugt durch ihren perfekten Sitz bei voller Bewegungsfreiheit.   Funktionale Hosen-Details  Höher geschnittene Nierenpartie mit Fleecefutter Verdeckter Reißverschluss, 2 Haken und Klettverschluss Eingrifftasche mit Reißverschluss Vorgeformte Kniepartie Strapazierfähige Verstärkung an den Beininnenseiten Beinabschluss mit rutschhemmender Gummierung und unterlegtem Reißverschluss Reißverschluss auf der Beinrückseite für leichtes An- und Ausziehen  Clima Protection System mit High-Performance-Membran  Wasserabweisend und winddicht: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten. Farbe:  Schwarz   Material:  92% Polyester, 8% Elasthan   Maße:  Innenbeinlänge ca. 82 cm Warenkunden Softshell  Softshell-Kleidung ist die ideale Ergänzung zum klassischen Zwiebelprinzip. Sie sorgt für ein konstantes Körperklima und hohen Tragekomfort bei geringem Gewicht. Das weiche, elastische Material bietet optimale Bewegungsfreiheit und ist ideal für Aktivitäten im Freien, bei denen schwere Winterkleidung eher hinderlich ist, das Material jedoch stark beansprucht wird. Softshell-Kleidung schützt vor Wind und Kälte.   Winddicht – verhindert das Auskühlen des Körpers  Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.   Atmungsaktiv und feuchtigkeitstransportierend  Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.   Wassersäule  Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.   Versiegelte Nähte – für wasserdichte Bekleidung  Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte. So kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird. Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Mit ähnlichen Farben waschen Reiß- und Klettverschlüsse vor dem Waschen schließen Winddicht, wasserabweisend und atmungsaktiv durch Clima Protection System  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Passform: Schmal", "structured": "Softshell-Jethose Ob Tiefschnee oder Buckelpiste – mit dieser Softshell-Jethose ist man gut geschützt unterwegs. Ihre umweltschonende ecorepel®-Imprägnierung macht sie schmutzabweisend und ihr Obermaterial hält einer Wassersäule bis 3.000 mm stand. Ihre weiche, wärmende Microfleece-Innenseite sorgt für einen hohen Tragekomfort und die Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Dank Elasthan ist die Hose formbeständig und überzeugt durch ihren perfekten Sitz bei voller Bewegungsfreiheit.\n\n Funktionale Hosen-Details\n Höher geschnittene Nierenpartie mit Fleecefutter\nVerdeckter Reißverschluss, 2 Haken und Klettverschluss\nEingrifftasche mit Reißverschluss\nVorgeformte Kniepartie\nStrapazierfähige Verstärkung an den Beininnenseiten\nBeinabschluss mit rutschhemmender Gummierung und unterlegtem Reißverschluss\nReißverschluss auf der Beinrückseite für leichtes An- und Ausziehen\n Clima Protection System mit High-Performance-Membran\n Wasserabweisend und winddicht: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten. Farbe:\n Schwarz\n\n Material:\n 92% Polyester, 8% Elasthan\n\n Maße:\n Innenbeinlänge ca. 82 cm\n\nWarenkunden Softshell\n Softshell-Kleidung ist die ideale Ergänzung zum klassischen Zwiebelprinzip. Sie sorgt für ein konstantes Körperklima und hohen Tragekomfort bei geringem Gewicht. Das weiche, elastische Material bietet optimale Bewegungsfreiheit und ist ideal für Aktivitäten im Freien, bei denen schwere Winterkleidung eher hinderlich ist, das Material jedoch stark beansprucht wird. Softshell-Kleidung schützt vor Wind und Kälte.\n\n Winddicht – verhindert das Auskühlen des Körpers\n Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.\n\n Atmungsaktiv und feuchtigkeitstransportierend\n Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.\n\n Wassersäule\n Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.\n\n Versiegelte Nähte – für wasserdichte Bekleidung\n Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte. So kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird.\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\nMit ähnlichen Farben waschen\nReiß- und Klettverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/87b0f06aaabdc1cb/softshell-jethose-schwarz.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/87b0f06aaabdc1cb/softshell-jethose-schwarz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/895632baaabdc1cb/softshell-jethose-schwarz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/80c0f30aaabdc1cb/softshell-jethose-schwarz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/88efa30aaabdc1cb/softshell-jethose-schwarz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/8604e1daaabdc1cb/softshell-jethose-schwarz.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/895e184aaf1ea1cb/softshell-jethose-schwarz.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Funktionsoutdoorhose"}, "price": {"old_amount": "49.95", "amount": "40.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/softshell-jethose-p400092239.html?dim1=34", "mobile": "https://www.tchibo.de/m/softshell-jethose-p400092239.html?dim1=34"}}, {"tcm_article_number": 331118, "product_id": 400092241, "webshop_product_id": 0, "td_order_number": 73369, "ean": 4006083311183, "type": "generalArticle", "title": "Poncho", "size": "122/128", "color": "Hellgrau meliert", "material": "90% Polyacryl, 10% Wolle", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_ssw_30", "tcm102"], "project_number": 86768, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weich und wärmend – mit Wollanteil ", "long": "Poncho Der Poncho ist durch seinen Wollanteil weich und wärmend und bietet viel Bewegungsfreiheit. Der zuknöpfbare Kragen lässt sich als Rollkragen oder flach tragen und ist wie der Saum gerippt. Unter den Armen kann man den Kinderponcho mit Knöpfen schließen. Farbe:  Hellgrau meliert   Material:  90% Polyacryl, 10% Wolle Pflege Weitere Pflegeanweisungen:  Nach dem Waschen in Form ziehen Weich und wärmend – mit Wollanteil  Kragen zuknöpfbar: als Rollkragen oder flach zu tragen", "structured": "Poncho Der Poncho ist durch seinen Wollanteil weich und wärmend und bietet viel Bewegungsfreiheit. Der zuknöpfbare Kragen lässt sich als Rollkragen oder flach tragen und ist wie der Saum gerippt. Unter den Armen kann man den Kinderponcho mit Knöpfen schließen. Farbe:\n Hellgrau meliert\n\n Material:\n 90% Polyacryl, 10% Wolle\n\nPflege Weitere Pflegeanweisungen:\n Nach dem Waschen in Form ziehen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f46971c6c786c46/poncho.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f46971c6c786c46/poncho.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5835f47c6c786c46/poncho.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5832847c6c786c46/poncho.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5c2055cc6c786c46/poncho.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/583339f87c786c46/poncho.jpg"}, "category": {"default": "Mode für Jungen | Pullover | Mode für Mädchen | Pullover", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Pullover"}, "price": {"old_amount": "0.00", "amount": "19.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/poncho-p400092241.html?dim1=128", "mobile": "https://www.tchibo.de/m/poncho-p400092241.html?dim1=128"}}, {"tcm_article_number": 331148, "product_id": 400092242, "webshop_product_id": 0, "td_order_number": 72990, "ean": 4006083311480, "type": "generalArticle", "title": "Tunikabluse, Alloverprint", "size": "34", "color": null, "material": "100% Viskose (Lenzing Viscose®)", "pattern": "Print", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "tcm102"], "project_number": 87107, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Aus weich fließender Lenzing Viscose® ", "long": "Tunikabluse, Alloverprint Bluse mit Lenzing Viscose®  Diese Tunikabluse aus weich fließender Lenzing Viscose® kommt in lockerer Passform daher. Schulterbereich und Rückenpasse sind leicht gerafft, die Ärmel kommen mit schmaler Manschette und Knopf elegant zum Abschluss. Die Rückenpartie der Tunika ist länger geschnitten mit abgerundetem Saum. Dessin:  Alloverprint   Material:  100% Viskose (Lenzing Viscose®)   Maße:  Gesamtlänge ca. 73 cm Pflege Weitere Pflegeanweisungen:  Auf links waschen und bügeln Aus weich fließender Lenzing Viscose®  Leichte Raffung im Schulterbereich  Ärmel mit schmaler Manschette und Knopf  Passform: Normal", "structured": "Tunikabluse, Alloverprint Bluse mit Lenzing Viscose®\n Diese Tunikabluse aus weich fließender Lenzing Viscose® kommt in lockerer Passform daher. Schulterbereich und Rückenpasse sind leicht gerafft, die Ärmel kommen mit schmaler Manschette und Knopf elegant zum Abschluss. Die Rückenpartie der Tunika ist länger geschnitten mit abgerundetem Saum. Dessin:\n Alloverprint\n\n Material:\n 100% Viskose (Lenzing Viscose®)\n\n Maße:\n Gesamtlänge ca. 73 cm\n\nPflege Weitere Pflegeanweisungen:\n Auf links waschen und bügeln\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5c2b184b1abb0e96/tunikabluse-alloverprint.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5c2b184b1abb0e96/tunikabluse-alloverprint.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/598331db1abb0e96/tunikabluse-alloverprint.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5aeaa06b1abb0e96/tunikabluse-alloverprint.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5d9339fb1abb0e96/tunikabluse-alloverprint.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5ae7284b1abb0e96/tunikabluse-alloverprint.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/5aeaa2bb1abb0e96/tunikabluse-alloverprint.jpg"}, "category": {"default": "Mode für Sie | Blusen", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Blusen", "assortment4": "Da. Bluse, langarm"}, "price": {"old_amount": "17.99", "amount": "15.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/tunikabluse-alloverprint-p400092242.html?dim1=34", "mobile": "https://www.tchibo.de/m/tunikabluse-alloverprint-p400092242.html?dim1=34"}}]