[{"tcm_article_number": 356422, "product_id": 400118112, "webshop_product_id": 400131800, "td_order_number": 89883, "ean": 4006083564220, "type": "generalArticle", "title": "Jerseykleid mit Wendepailletten", "size": "98/104", "color": "Dunkelblau", "material": "95% Baumwolle (aus ökologischem Anbau), 5% Elasthan", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "tcm102"], "project_number": 94575, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Weiche Single-Jersey-Qualität ", "long": "Jerseykleid mit Wendepailletten Kleider für Kinder  In diesem sommerlichen Jerseykleid fühlt man sich besonders an heißen Tagen wohl. Es ist mit einem hohen Anteil an hautsympathischer Bio-Baumwolle in weicher Single-Jersey-Qualität gefertigt, Elasthan sorgt gleichzeitig für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Das Kleid hat einen Gummizug an der Hüfte und punktet zusätzlich mit einem optischen Effekt: Beim Streichen über die Wendepailletten ändert sich augenblicklich das Motiv. Farbe:  Dunkelblau   Material:  95% Baumwolle (aus ökologischem Anbau), 5% Elasthan GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Auf links waschen und bügeln Mit ähnlichen Farben waschen Weiche Single-Jersey-Qualität  Mit Bio-Baumwolle  Gummizug an der Hüfte  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort  1 Kleid – 2 Looks: Motiv mit Wendepailletten", "structured": "Jerseykleid mit Wendepailletten Kleider für Kinder\n In diesem sommerlichen Jerseykleid fühlt man sich besonders an heißen Tagen wohl. Es ist mit einem hohen Anteil an hautsympathischer Bio-Baumwolle in weicher Single-Jersey-Qualität gefertigt, Elasthan sorgt gleichzeitig für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Das Kleid hat einen Gummizug an der Hüfte und punktet zusätzlich mit einem optischen Effekt: Beim Streichen über die Wendepailletten ändert sich augenblicklich das Motiv. Farbe:\n Dunkelblau\n\n Material:\n 95% Baumwolle (aus ökologischem Anbau), 5% Elasthan\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Auf links waschen und bügeln\nMit ähnlichen Farben waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4721e9febc732df2/jerseykleid-mit-wendepailletten.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4721e9febc732df2/jerseykleid-mit-wendepailletten.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/7399307245eaa85/jerseykleid-mit-wendepailletten.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/41e1e7172c732df2/jerseykleid-mit-wendepailletten.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/4aa5f5c72c732df2/jerseykleid-mit-wendepailletten.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/41eb15c72c732df2/jerseykleid-mit-wendepailletten.jpg"], "isolated": null}, "category": {"default": "Mode für Mädchen | Kleider & Röcke", "google_shopping_api": "Apparel & Accessories > Clothing > Dresses", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Kleider"}, "price": {"old_amount": "12.99", "amount": "7.79", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": "2020-W20", "subshop": "THEMEWORLDS", "order_channel_code": "CC90-26"}, "url": {"default": "https://www.tchibo.de/jerseykleid-mit-wendepailletten-p400131800.html?dim2=104&dim1=kldu", "mobile": "https://www.tchibo.de/m/jerseykleid-mit-wendepailletten-p400131800.html?dim2=104&dim1=kldu"}}, {"tcm_article_number": 355625, "product_id": 400118113, "webshop_product_id": 0, "td_order_number": 89765, "ean": 4006083556256, "type": "generalArticle", "title": "7 Paar Socken", "size": "35-38", "color": "Hellgrau-meliert-rosé, hellgrau-meliert-flieder, hellgrau-meliert-rosenholz, hellgrau-meliert-pflaume und 3x hellgrau-meliert-dunkelblau", "material": "75% Baumwolle (aus ökologischem Anbau), 23% Polyamid, 2% Elasthan (LYCRA®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_nb", "r_nr", "w_mw_40", "mar328", "tcm102"], "project_number": 94402, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weiche Qualität mit hohem Baumwollanteil", "long": "7 Paar Socken Socken und StrümpfeDiese Socken mit extraflacher Zehennaht sind im klassischen Grau gehalten und haben farbig abgesetzte, verstärkte Spitzen und Fersen sowie Komfort-Bündchen, die ein Einschnüren verhindern. Die Socken sind mit Bio-Baumwolle gefertigt, Elasthan sorgt dabei für Formbeständigkeit sowie einen perfekten Sitz  – und dafür, dass sich die Füße besonders wohlfühlen. Farbe: Hellgrau-meliert-rosé, hellgrau-meliert-flieder, hellgrau-meliert-rosenholz, hellgrau-meliert-pflaume und 3x hellgrau-meliert-dunkelblau Material: 75% Baumwolle (aus ökologischem Anbau), 23% Polyamid, 2% Elasthan (LYCRA®) Weiche Qualität mit hohem Baumwollanteil|Komfortbündchen – kein Einschnüren|Extraflache Zehennaht|Verstärkte Spitze und Ferse|Mit Bio-Baumwolle|Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort", "structured": "7 Paar Socken Socken und StrümpfeDiese Socken mit extraflacher Zehennaht sind im klassischen Grau gehalten und haben farbig abgesetzte, verstärkte Spitzen und Fersen sowie Komfort-Bündchen, die ein Einschnüren verhindern. Die Socken sind mit Bio-Baumwolle gefertigt, Elasthan sorgt dabei für Formbeständigkeit sowie einen perfekten Sitz  – und dafür, dass sich die Füße besonders wohlfühlen. Farbe: Hellgrau-meliert-rosé, hellgrau-meliert-flieder, hellgrau-meliert-rosenholz, hellgrau-meliert-pflaume und 3x hellgrau-meliert-dunkelblau Material: 75% Baumwolle (aus ökologischem Anbau), 23% Polyamid, 2% Elasthan (LYCRA®) Weiche Qualität mit hohem Baumwollanteil|Komfortbündchen – kein Einschnüren|Extraflache Zehennaht|Verstärkte Spitze und Ferse|Mit Bio-Baumwolle|Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort GEMEINSAM RICHTIG WAS BEWEGEN Wir alle tragen eine gemeinsame Verantwortung für die Welt, in der wir heute und morgen leben. Deswegen setzen wir uns bei Tchibo seit über 14 Jahren dafür ein, unsere Produkte fair herzustellen – mit Respekt für unsere Umwelt und für die Menschen, mit denen wir zusammenarbeiten. An vielen Stellen ist uns dies schon gelungen. Darauf sind wir stolz.\n\n\n\nGleichzeitig wissen wir, dass wir noch einiges zu tun haben – das jedoch gelingt uns nicht allein, sondern nur gemeinsam. Gemeinsam mit den Menschen, die unsere Produkte herstellen, und gemeinsam mit Ihnen – unseren Kunden, die unsere Produkte für sich entdecken.\n\nWas genau in dieser Kollektion nachhaltig ist und woran wir noch arbeiten, erklären wir hier und unter tchibo.de/nachhaltigkeit. Kann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/fea6906c6ab291c4/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/fea6906c6ab291c4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f73051dc6ab291c4/.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Strümpfe & Co.", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Socks", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen Strumpfwaren", "assortment3": "Da. Strumpfwaren", "assortment4": "Da. Socken"}, "price": {"old_amount": "0.00", "amount": "12.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-05-24", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/7-paar-socken-p400118113.html?dim1=38", "mobile": "https://www.tchibo.de/m/7-paar-socken-p400118113.html?dim1=38"}}, {"tcm_article_number": 355633, "product_id": 400118117, "webshop_product_id": 0, "td_order_number": 89774, "ean": 4006083556331, "type": "generalArticle", "title": "Jersey-Spannbettlaken, Doppelgröße", "size": null, "color": "Dunkelblau", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_h", "r_nr", "w_mw_60", "tcm102"], "project_number": 94408, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Elastische Maschenware – weich und anschmiegsam ", "long": "Jersey-Spannbettlaken, Doppelgröße Ein guter Schlaf braucht eine gute Basis – und die hat er mit diesem Jersey-Spannbettlaken in jedem Fall. Die elastische Maschenware der Bettwäsche ist aus reiner hautsympathischer Bio-Baumwolle gefertigt und macht sie besonders weich sowie anschmiegsam. Das bügelfreie Laken ist pflegeleicht und hat einen Rundum-Gummizug, durch den sich Matratzen mit einer Höhe bis zu 25 cm einfach und faltenfrei beziehen lassen. Farbe:  Dunkelblau   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  Für Matratzen von 180 x 200 bis 200 x 200 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Jersey Diese Maschenware aus reiner Baumwolle ist angenehm weich auf der Haut. Sie ist anschmiegsam und zeichnet sich durch eine hohe Saugfähigkeit aus. Jersey-Bettwäsche ist bügelfrei und besonders pflegeleicht. Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Elastische Maschenware – weich und anschmiegsam  Mit Rundum-Gummizug: einfach zu beziehen, faltenfreier Sitz  Aus Bio-Baumwolle  Bügelfrei  Geeignet für Matratzen bis 25 cm Höhe", "structured": "Jersey-Spannbettlaken, Doppelgröße Ein guter Schlaf braucht eine gute Basis – und die hat er mit diesem Jersey-Spannbettlaken in jedem Fall. Die elastische Maschenware der Bettwäsche ist aus reiner hautsympathischer Bio-Baumwolle gefertigt und macht sie besonders weich sowie anschmiegsam. Das bügelfreie Laken ist pflegeleicht und hat einen Rundum-Gummizug, durch den sich Matratzen mit einer Höhe bis zu 25 cm einfach und faltenfrei beziehen lassen. Farbe:\n Dunkelblau\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n Für Matratzen von 180 x 200 bis 200 x 200 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nJersey Diese Maschenware aus reiner Baumwolle ist angenehm weich auf der Haut. Sie ist anschmiegsam und zeichnet sich durch eine hohe Saugfähigkeit aus. Jersey-Bettwäsche ist bügelfrei und besonders pflegeleicht.\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/41e445c69f1b0df2/jersey-spannbettlaken-doppelgroesse.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/41e445c69f1b0df2/jersey-spannbettlaken-doppelgroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/45f286a69f1b0df2/jersey-spannbettlaken-doppelgroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/45f446a69f1b0df2/jersey-spannbettlaken-doppelgroesse.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Schlafen", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Spannbettlaken", "assortment4": "Jersey Spannbettlaken"}, "price": {"old_amount": "19.99", "amount": "16.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/jersey-spannbettlaken-doppelgroesse-p400118117.html", "mobile": "https://www.tchibo.de/m/jersey-spannbettlaken-doppelgroesse-p400118117.html"}}, {"tcm_article_number": 357173, "product_id": 400118118, "webshop_product_id": 0, "td_order_number": 90033, "ean": 4006083571730, "type": "generalArticle", "title": "Tunikabluse", "size": "36", "color": "Salbeifarben gestreift", "material": "63% Bio-Baumwolle (aus ökologischem Anbau), 37% Viskose (von Lenzing)", "pattern": "Gestreift", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "tcm102"], "project_number": 94768, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Angenehm weiche Baumwoll-Viskose-Qualität ", "long": "Tunikabluse Blusenshirt für jeden Tag  Modische Details wie die Rückenpasse mit Raffung, das dekorative Metallplättchen im Nacken und die dezente V-Öffnung mit eingelegter Falte verleihen diesem Oberteil einen besonderen Charme. Die Bluse mit Brustabnäher ist in weicher Baumwoll-Viskose-Qualität aus reiner Bio-Baumwolle gefertigt und dadurch besonders angenehm zu tragen.    Rundhals mit unterschiedlichen Tragevarianten  Das Shirt hat einen geraden Saum mit kleinen Seitenschlitzen und krempelbare Ärmel, die sich mit einem silberglänzenden Riegel fixieren lassen – eine schöne Möglichkeit, den Look zu variieren! Farbe:  Salbeifarben gestreift   Material:  63% Bio-Baumwolle (aus ökologischem Anbau), 37% Viskose (von Lenzing)   Maße:  Gesamtlänge ca. 67 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Auf links waschen und bügeln Angenehm weiche Baumwoll-Viskose-Qualität  Krempelbare Ärmel – mit silberglänzendem Riegel fixierbar  Mit Bio-Baumwolle  Rundhalsausschnitt mit V-Öffnung und eingelegter Falte  Rückenpasse mit Raffung  Gerader Saum mit kleinen Seitenschlitzen  Brustabnäher  Dekoratives Metallplättchen im Nacken  Passform: Normal", "structured": "Tunikabluse Blusenshirt für jeden Tag\n Modische Details wie die Rückenpasse mit Raffung, das dekorative Metallplättchen im Nacken und die dezente V-Öffnung mit eingelegter Falte verleihen diesem Oberteil einen besonderen Charme. Die Bluse mit Brustabnäher ist in weicher Baumwoll-Viskose-Qualität aus reiner Bio-Baumwolle gefertigt und dadurch besonders angenehm zu tragen. \n\n Rundhals mit unterschiedlichen Tragevarianten\n Das Shirt hat einen geraden Saum mit kleinen Seitenschlitzen und krempelbare Ärmel, die sich mit einem silberglänzenden Riegel fixieren lassen – eine schöne Möglichkeit, den Look zu variieren! Farbe:\n Salbeifarben gestreift\n\n Material:\n 63% Bio-Baumwolle (aus ökologischem Anbau), 37% Viskose (von Lenzing)\n\n Maße:\n Gesamtlänge ca. 67 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nAuf links waschen und bügeln\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4695f2baa8629df2/tunikabluse.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4695f2baa8629df2/tunikabluse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/4721e1daa8629df2/tunikabluse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/4444430aa8629df2/tunikabluse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/fcd996af0c7b0074/tunikabluse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/f38416af0c7b0074/tunikabluse.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Blusen", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Blusen", "assortment4": "Da. Bluse, langarm"}, "price": {"old_amount": "17.99", "amount": "9.74", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/tunikabluse-p400118118.html?dim1=36", "mobile": "https://www.tchibo.de/m/tunikabluse-p400118118.html?dim1=36"}}, {"tcm_article_number": 355639, "product_id": 400118119, "webshop_product_id": 0, "td_order_number": 89777, "ean": 4006083556393, "type": "generalArticle", "title": "Jersey-Spannbettlaken, Doppelgröße", "size": null, "color": "Weiß", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_h", "r_nr", "w_mw_60", "tcm102"], "project_number": 94408, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Elastische Maschenware – weich und anschmiegsam ", "long": "Jersey-Spannbettlaken, Doppelgröße Ein guter Schlaf braucht eine gute Basis – und die hat er mit diesem Jersey-Spannbettlaken in jedem Fall. Die elastische Maschenware der Bettwäsche ist aus reiner hautsympathischer Bio-Baumwolle gefertigt und macht sie besonders weich sowie anschmiegsam. Das bügelfreie Laken ist pflegeleicht und hat einen Rundum-Gummizug, durch den sich Matratzen mit einer Höhe bis zu 25 cm einfach und faltenfrei beziehen lassen. Farbe:  Weiß   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  Für Matratzen von 180 x 200 bis 200 x 200 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Jersey Diese Maschenware aus reiner Baumwolle ist angenehm weich auf der Haut. Sie ist anschmiegsam und zeichnet sich durch eine hohe Saugfähigkeit aus. Jersey-Bettwäsche ist bügelfrei und besonders pflegeleicht. Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Elastische Maschenware – weich und anschmiegsam  Mit Rundum-Gummizug: einfach zu beziehen, faltenfreier Sitz  Aus Bio-Baumwolle  Bügelfrei  Geeignet für Matratzen bis 25 cm Höhe", "structured": "Jersey-Spannbettlaken, Doppelgröße Ein guter Schlaf braucht eine gute Basis – und die hat er mit diesem Jersey-Spannbettlaken in jedem Fall. Die elastische Maschenware der Bettwäsche ist aus reiner hautsympathischer Bio-Baumwolle gefertigt und macht sie besonders weich sowie anschmiegsam. Das bügelfreie Laken ist pflegeleicht und hat einen Rundum-Gummizug, durch den sich Matratzen mit einer Höhe bis zu 25 cm einfach und faltenfrei beziehen lassen. Farbe:\n Weiß\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n Für Matratzen von 180 x 200 bis 200 x 200 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nJersey Diese Maschenware aus reiner Baumwolle ist angenehm weich auf der Haut. Sie ist anschmiegsam und zeichnet sich durch eine hohe Saugfähigkeit aus. Jersey-Bettwäsche ist bügelfrei und besonders pflegeleicht.\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/405b18472f1b0df2/jersey-spannbettlaken-doppelgroesse.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/405b18472f1b0df2/jersey-spannbettlaken-doppelgroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/444334769f1b0df2/jersey-spannbettlaken-doppelgroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/4b1448472f1b0df2/jersey-spannbettlaken-doppelgroesse.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Schlafen", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Spannbettlaken", "assortment4": "Jersey Spannbettlaken"}, "price": {"old_amount": "19.99", "amount": "16.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/jersey-spannbettlaken-doppelgroesse-p400118119.html", "mobile": "https://www.tchibo.de/m/jersey-spannbettlaken-doppelgroesse-p400118119.html"}}, {"tcm_article_number": 357200, "product_id": 400118121, "webshop_product_id": 0, "td_order_number": 90038, "ean": 4006083572003, "type": "generalArticle", "title": "Jeggings", "size": "S 36/38", "color": "Light blue denim", "material": "71% Baumwolle, 27% Polyester, 2% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "kla03", "tcm102"], "project_number": 94772, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Bequeme und formbeständige Stretch-Qualität mit hohem Baumwollanteil ", "long": "Jeggings Jeggings nennt sich der angesagte Mix aus Jeans und Leggings. Dieses Hosenmodell ist in bequemer, formbeständiger Stretch-Qualität mit einem hohen Baumwollanteil gefertigt – für einen perfekten Sitz und ein angenehmes Tragegefühl. Elasthan verleiht dem Material zusätzliche Formbeständigkeit und einen hohen Tragekomfort.   Klassischer Denim-Look  Die figurbetonende Hose hat einen bequemen, nicht einschnürenden Komfortbund mit Gürtelschlaufen und dekorativem Zierknopf. Leichte Wascheffekte im authentischen Used-Look vorne und hinten runden zusammen mit zwei Ziertaschen und zwei aufgesetzten Gesäßtaschen den zeitlosen Look ab. Farbe:  Light blue denim   Material:  71% Baumwolle, 27% Polyester, 2% Elasthan   Maße:  Innenbeinlänge ca. 76 cm Pflege Weitere Pflegeanweisungen:  Kann auf hellere Materialien und Möbel abfärben Mit ähnlichen Farben waschen Auf links waschen Bequeme und formbeständige Stretch-Qualität mit hohem Baumwollanteil  Komfortbund mit dekorativem Zierknopf – kein Einschnüren  Leichte Wascheffekte im authentischen Used-Look auf Vorder- und Rückseite  Mit Gürtelschlaufen  2 Ziertaschen vorne und 2 aufgesetzte Gesäßtaschen  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort  Passform: Schmal", "structured": "Jeggings Jeggings nennt sich der angesagte Mix aus Jeans und Leggings. Dieses Hosenmodell ist in bequemer, formbeständiger Stretch-Qualität mit einem hohen Baumwollanteil gefertigt – für einen perfekten Sitz und ein angenehmes Tragegefühl. Elasthan verleiht dem Material zusätzliche Formbeständigkeit und einen hohen Tragekomfort.\n\n Klassischer Denim-Look\n Die figurbetonende Hose hat einen bequemen, nicht einschnürenden Komfortbund mit Gürtelschlaufen und dekorativem Zierknopf. Leichte Wascheffekte im authentischen Used-Look vorne und hinten runden zusammen mit zwei Ziertaschen und zwei aufgesetzten Gesäßtaschen den zeitlosen Look ab. Farbe:\n Light blue denim\n\n Material:\n 71% Baumwolle, 27% Polyester, 2% Elasthan\n\n Maße:\n Innenbeinlänge ca. 76 cm\n\nPflege Weitere Pflegeanweisungen:\n Kann auf hellere Materialien und Möbel abfärben\nMit ähnlichen Farben waschen\nAuf links waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/46933477286aba82/jeggings.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/46933477286aba82/jeggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/45f44477286aba82/jeggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/fd6d806dd45b0074/jeggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/4331e5c7286aba82/jeggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/4335f477286aba82/jeggings.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-CENSHARE/4055f84eb86aba82/jeggings.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Hosen", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Hosen", "assortment4": "Da. Treggins"}, "price": {"old_amount": "19.99", "amount": "19.49", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/jeggings-p400118121.html?dim1=38", "mobile": "https://www.tchibo.de/m/jeggings-p400118121.html?dim1=38"}}, {"tcm_article_number": 357939, "product_id": 400118122, "webshop_product_id": 0, "td_order_number": 89910, "ean": 4006083579392, "type": "generalArticle", "title": "Gepolstertes Schaukelsofa mit massiven Eichenkufen", "size": null, "color": "Bezug grau\nGestell matt schwarz lackiert\nKufen Eiche farblos lackiert", "material": "Sitzbezug 100% Polyester mit Flächengewicht 300 g/m²\nSchaumpolsterung Polyurethan\nSitzschale Holz\nGestell pulverbeschichtetes Metall\nKufen Weißeichen-Massivholz", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 94615, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Ein Element unserer Serie »Scandi Design Classics« ", "long": "Gepolstertes Schaukelsofa mit massiven Eichenkufen Skandinavisches Design ist unverkennbar klar und reduziert – es kombiniert Funktionalität mit einer ausdrucksstarken Formsprache. Dadurch zeichnen sich auch die zeitlosen Möbel unserer Serie »Scandi Design Classics« aus.    Neuer Schwung für jeden Tag  Dieses gut gepolsterte, bequeme Schaukelsofa lädt zum Entspannen ein: Auf der Couch mit aufgepolsterter Wellenfederung kann man ruhige Minuten entspannt genießen. Sie bietet hohen Sitzkomfort und hat mit etwa 44 Zentimetern eine angenehme Sitzhöhe. Das Sofa steht auf einem matt schwarz lackierten Metallgestell und ist mit einem hochwertigen, strapazierfähigen Bezug versehen, der mindestens 20.000 Scheuertouren standhält. Farbe:  Bezug grau Gestell matt schwarz lackiert Kufen Eiche farblos lackiert   Material:  Sitzbezug 100% Polyester mit Flächengewicht 300 g/m² Schaumpolsterung Polyurethan Sitzschale Holz Gestell pulverbeschichtetes Metall Kufen Weißeichen-Massivholz   Maße:  B x H x T ca. 122 x 83 x 87 cm Sitzhöhe ca. 46 cm Sitztiefe ca. 45 cm Sitzbreite ca. 107 cm Höhe Rückenlehne ca. 43 cm   Tragkraft:  Max. 200 kg   Hinweise:  Lieferung in 1 Packstück Artikel wird zerlegt geliefert Scheuertouren Für unsere Polstermöbel haben wir sehr strapazierfähige Bezugsstoffe gewählt – sie halten mind. 20.000 Scheuertouren stand. Scheuertouren geben die Abriebfestigkeit eines Stoffes an: je höher der Wert, desto besser. 15.000 entsprechen der haushaltsüblichen Beanspruchung, 20.000 der in öffentlichen Räumen. Ein Element unserer Serie »Scandi Design Classics«  Hoher Sitzkomfort durch aufgepolsterte Wellenunterfederung  Hochwertiger, strapazierfähiger Bezug – hält mind. 20.000 Scheuertouren stand  Schwarz matt lackiertes Metallgestell  B x H x T ca. 122 x 83 x 87 cm, Sitzhöhe ca. 46 cm, Sitztiefe ca. 45 cm, Sitzbreite ca. 107 cm, Höhe Rückenlehne ca. 43 cm", "structured": "Gepolstertes Schaukelsofa mit massiven Eichenkufen Skandinavisches Design ist unverkennbar klar und reduziert – es kombiniert Funktionalität mit einer ausdrucksstarken Formsprache. Dadurch zeichnen sich auch die zeitlosen Möbel unserer Serie »Scandi Design Classics« aus. \n\n Neuer Schwung für jeden Tag\n Dieses gut gepolsterte, bequeme Schaukelsofa lädt zum Entspannen ein: Auf der Couch mit aufgepolsterter Wellenfederung kann man ruhige Minuten entspannt genießen. Sie bietet hohen Sitzkomfort und hat mit etwa 44 Zentimetern eine angenehme Sitzhöhe. Das Sofa steht auf einem matt schwarz lackierten Metallgestell und ist mit einem hochwertigen, strapazierfähigen Bezug versehen, der mindestens 20.000 Scheuertouren standhält. Farbe:\n Bezug grau\nGestell matt schwarz lackiert\nKufen Eiche farblos lackiert\n\n Material:\n Sitzbezug 100% Polyester mit Flächengewicht 300 g/m²\nSchaumpolsterung Polyurethan\nSitzschale Holz\nGestell pulverbeschichtetes Metall\nKufen Weißeichen-Massivholz\n\n Maße:\n B x H x T ca. 122 x 83 x 87 cm\nSitzhöhe ca. 46 cm\nSitztiefe ca. 45 cm\nSitzbreite ca. 107 cm\nHöhe Rückenlehne ca. 43 cm\n\n Tragkraft:\n Max. 200 kg\n\n Hinweise:\n Lieferung in 1 Packstück\nArtikel wird zerlegt geliefert\n\nScheuertouren Für unsere Polstermöbel haben wir sehr strapazierfähige Bezugsstoffe gewählt – sie halten mind. 20.000 Scheuertouren stand. Scheuertouren geben die Abriebfestigkeit eines Stoffes an: je höher der Wert, desto besser. 15.000 entsprechen der haushaltsüblichen Beanspruchung, 20.000 der in öffentlichen Räumen."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4722871f086dce92/gepolstertes-schaukelsofa-mit-massiven-eichenkufen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4722871f086dce92/gepolstertes-schaukelsofa-mit-massiven-eichenkufen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/4336971f086dce92/gepolstertes-schaukelsofa-mit-massiven-eichenkufen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/f79829f9cb029a84/gepolstertes-schaukelsofa-mit-massiven-eichenkufen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/fd65a1d9cb029a84/gepolstertes-schaukelsofa-mit-massiven-eichenkufen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/fd6b49f9cb029a84/gepolstertes-schaukelsofa-mit-massiven-eichenkufen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-CENSHARE/f38af069cb029a84/gepolstertes-schaukelsofa-mit-massiven-eichenkufen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-CENSHARE/f385a2b9cc729a84/gepolstertes-schaukelsofa-mit-massiven-eichenkufen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-CENSHARE/fd65a069cc729a84/gepolstertes-schaukelsofa-mit-massiven-eichenkufen.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Möbel", "google_shopping_api": "Furniture > Sofas", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Möbel", "assortment3": "Polstermöbel", "assortment4": "Sofa"}, "price": {"old_amount": "449.00", "amount": "199.00", "currency": "EUR"}, "delivery": {"amount": "29.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/gepolstertes-schaukelsofa-mit-massiven-eichenkufen-p400118122.html", "mobile": "https://www.tchibo.de/m/gepolstertes-schaukelsofa-mit-massiven-eichenkufen-p400118122.html"}}, {"tcm_article_number": 355686, "product_id": 400118123, "webshop_product_id": 0, "td_order_number": 89785, "ean": 4006083556867, "type": "generalArticle", "title": "2 Jersey-Kopfkissenbezüge", "size": null, "color": "Weiß", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_h", "r_nr", "w_mw_60", "tcm102"], "project_number": 94425, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Elastische Maschenware – weich und anschmiegsam ", "long": "2 Jersey-Kopfkissenbezüge Weichheit im Doppelpack! Ihre elastische Maschenware aus reiner, hautsympathischer Bio-Baumwolle macht diese beiden Kopfkissenbezüge so weich und anschmiegsam, dass man gerne noch etwas länger liegen bleiben würde. Die Kissenbezüge sind bügelfrei und lassen sich dank Reißverschluss einfach und schnell aufziehen. Farbe:  Weiß   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  Je ca. 80 x 40 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Jersey Diese Maschenware aus reiner Baumwolle ist angenehm weich auf der Haut. Sie ist anschmiegsam und zeichnet sich durch eine hohe Saugfähigkeit aus. Jersey-Bettwäsche ist bügelfrei und besonders pflegeleicht. Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Elastische Maschenware – weich und anschmiegsam  Bügelfrei  Aus Bio-Baumwolle  Mit Reißverschluss – einfach und schnell zu beziehen", "structured": "2 Jersey-Kopfkissenbezüge Weichheit im Doppelpack! Ihre elastische Maschenware aus reiner, hautsympathischer Bio-Baumwolle macht diese beiden Kopfkissenbezüge so weich und anschmiegsam, dass man gerne noch etwas länger liegen bleiben würde. Die Kissenbezüge sind bügelfrei und lassen sich dank Reißverschluss einfach und schnell aufziehen. Farbe:\n Weiß\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n Je ca. 80 x 40 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nJersey Diese Maschenware aus reiner Baumwolle ist angenehm weich auf der Haut. Sie ist anschmiegsam und zeichnet sich durch eine hohe Saugfähigkeit aus. Jersey-Bettwäsche ist bügelfrei und besonders pflegeleicht.\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/45f4447b1b0f1a82/2-jersey-kopfkissenbezuege.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/45f4447b1b0f1a82/2-jersey-kopfkissenbezuege.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/4aa5f84aab0f1a82/2-jersey-kopfkissenbezuege.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/4691e84aab0f1a82/2-jersey-kopfkissenbezuege.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Dekoration", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding > Pillowcases & Shams", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Kopfkissenbezüge", "assortment4": "Jersey Kopfkissenbezug"}, "price": {"old_amount": "10.99", "amount": "7.79", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-jersey-kopfkissenbezuege-p400118123.html", "mobile": "https://www.tchibo.de/m/2-jersey-kopfkissenbezuege-p400118123.html"}}, {"tcm_article_number": 356061, "product_id": 400118125, "webshop_product_id": 0, "td_order_number": 89531, "ean": 4006083560611, "type": "generalArticle", "title": "Philips-2-in-1-Handmixer HR1575/51", "size": null, "color": "Weiß-grau", "material": "Gehäuse Kunststoff\nRühr-/Knethaken und Stabmixer Edelstahl", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["dpr01", "ico204", "mar336", "ico16", "tcm102", "ico65"], "project_number": 94032, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Stab- und Handmixer in einem Gerät ", "long": "Philips-2-in-1-Handmixer HR1575/51 Durchdachter Küchenhelfer  Eine Bereicherung für jede Küche: Der leistungsstarke Philips-2-in-1-Handmixer kombiniert Stab- und Handmixer in einem Gerät. Mit einer Leistung von 550 Watt bringt der Küchenhelfer den Stabmixer aus robustem Metall oder die Quirle sowie Knethaken aus Edelstahl in Schwung. Dafür verfügt der Mixer über fünf Geschwindigkeitsstufen und eine Turbo-Funktion. Die FlexiMix-Funktion ermöglicht, dass die Quirle während des Rührens in der Schüssel frei nach oben und unten bewegt werden können.   Praktisches Zubehör  Der Handrührer hat einen Messbecher mit Deckel, der auch zur Aufbewahrung der Aufsätze genutzt werden kann. Eine praktische Kabelklemme minimiert das Risiko, dass das Kabel in die Quirle gerät. Farbe:  Weiß-grau   Material:  Gehäuse Kunststoff Rühr-/Knethaken und Stabmixer Edelstahl   Maße:  B x H x T Motorteil ca. 8,5 x 15,5 x 21 cm Kabellänge ca. 1,2 m   Leistung:  550 Watt   Zubehör:  Inkl. 0,6-l-Kunststoffbecher mit Aufsatz, Stabmixer, Teighaken und Quirle   Hinweise:  Garantiezeit: 2 Jahre Garantiegeber/Garantieabwicklung: Fremdhersteller Philips Garantieumfang: keine Einschränkung Stab- und Handmixer in einem Gerät  Leistungsstarker 550-W-Motor  5 Geschwindigkeitsstufen und Turbo-Funktion  Messbecher mit Deckel zur Aufbewahrung von Aufsätzen  Stabmixer aus robustem Metall – verarbeitet eine Vielzahl an Zutaten  Mit praktischer Kabelklemme  Quirle und Knethaken aus Edelstahl  Mit der einmaligen FlexiMix-Funktion des Philips-Mixers können die Quirle in der Schüssel frei nach oben und unten bewegt werden", "structured": "Philips-2-in-1-Handmixer HR1575/51 Durchdachter Küchenhelfer\n Eine Bereicherung für jede Küche: Der leistungsstarke Philips-2-in-1-Handmixer kombiniert Stab- und Handmixer in einem Gerät. Mit einer Leistung von 550 Watt bringt der Küchenhelfer den Stabmixer aus robustem Metall oder die Quirle sowie Knethaken aus Edelstahl in Schwung. Dafür verfügt der Mixer über fünf Geschwindigkeitsstufen und eine Turbo-Funktion. Die FlexiMix-Funktion ermöglicht, dass die Quirle während des Rührens in der Schüssel frei nach oben und unten bewegt werden können.\n\n Praktisches Zubehör\n Der Handrührer hat einen Messbecher mit Deckel, der auch zur Aufbewahrung der Aufsätze genutzt werden kann. Eine praktische Kabelklemme minimiert das Risiko, dass das Kabel in die Quirle gerät. Farbe:\n Weiß-grau\n\n Material:\n Gehäuse Kunststoff\nRühr-/Knethaken und Stabmixer Edelstahl\n\n Maße:\n B x H x T Motorteil ca. 8,5 x 15,5 x 21 cm\nKabellänge ca. 1,2 m\n\n Leistung:\n 550 Watt\n\n Zubehör:\n Inkl. 0,6-l-Kunststoffbecher mit Aufsatz, Stabmixer, Teighaken und Quirle\n\n Hinweise:\n Garantiezeit: 2 Jahre\nGarantiegeber/Garantieabwicklung: Fremdhersteller Philips\nGarantieumfang: keine Einschränkung"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f1f1e6ab186291c4/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f1f1e6ab186291c4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f73339faa86291c4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f29339faa86291c4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f683384aa86291c4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/f294447b186291c4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/15445cf0c732df5/philips-2-in-1-handmixer-hr1575-51.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/fea725cb186291c4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/f45aa5cb186291c4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/ff16971b186291c4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_9-IMPORTED/f68b171b186291c4/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_10-IMPORTED/fea699faa86291c4/.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Food Mixers & Blenders", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchengeräte", "assortment3": "Klein-Elektro", "assortment4": "Mixer"}, "price": {"old_amount": "0.00", "amount": "59.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/philips-2-in-1-handmixer-hr1575-51-p400118125.html", "mobile": "https://www.tchibo.de/m/philips-2-in-1-handmixer-hr1575-51-p400118125.html"}}]