[{"tcm_article_number": 328763, "product_id": 400090700, "webshop_product_id": 0, "td_order_number": 72507, "ean": 4006083287631, "type": "generalArticle", "title": "Microfleecejacke, beere", "size": "74/80", "color": "Beere", "material": "100% Polyester", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_40", "tcm102"], "project_number": 86021, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weich und wärmend ", "long": "Microfleecejacke, beere Weiches Microfleece macht diese Jacke zur Lieblingsjacke. Das Material ist schön leicht und wärmstens empfohlen für alle, die draußen gern auf Entdeckungstour gehen. Dank Antipilling-Ausrüstung haben Faserknötchen keine Chance. Die Jacke hat einen Stehkragen und einen Reißverschluss mit Kinnschutz. Farbe:  Beere   Material:  100% Polyester Microfleece Microfleece ist eine angeraute Maschenware, die sich angenehm weich auf der Haut anfühlt. Es bietet eine gute Wärmeisolation und ist damit ideal für die kalte Jahreszeit. Microfleece ist pflegeleicht, schnell trocknend und bügelfrei. Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Mit ähnlichen Farben waschen Reißverschluss vor dem Waschen schließen Weich und wärmend  Reißverschluss mit Kinnschutz", "structured": "Microfleecejacke, beere Weiches Microfleece macht diese Jacke zur Lieblingsjacke. Das Material ist schön leicht und wärmstens empfohlen für alle, die draußen gern auf Entdeckungstour gehen. Dank Antipilling-Ausrüstung haben Faserknötchen keine Chance. Die Jacke hat einen Stehkragen und einen Reißverschluss mit Kinnschutz. Farbe:\n Beere\n\n Material:\n 100% Polyester\n\nMicrofleece Microfleece ist eine angeraute Maschenware, die sich angenehm weich auf der Haut anfühlt. Es bietet eine gute Wärmeisolation und ist damit ideal für die kalte Jahreszeit. Microfleece ist pflegeleicht, schnell trocknend und bügelfrei.\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nMit ähnlichen Farben waschen\nReißverschluss vor dem Waschen schließen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/77178069c5e3285a/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/77178069c5e3285a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7474e1d9c5e3285a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/747e11d9c5e3285a/.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/70622849c453285a/.jpg"}, "category": {"default": "Mode für Jungen | Jacken & Mäntel | Mode für Mädchen | Jacken & Mäntel", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Jacken"}, "price": {"old_amount": "9.99", "amount": "8.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/microfleecejacke-beere-p400090700.html?dim1=80", "mobile": "https://www.tchibo.de/m/microfleecejacke-beere-p400090700.html?dim1=80"}}, {"tcm_article_number": 329354, "product_id": 400090701, "webshop_product_id": 0, "td_order_number": 72508, "ean": 4006083293540, "type": "generalArticle", "title": "Leichtgewicht-Textilkoffer, mittel", "size": null, "color": "Schwarz mit roten Akzenten", "material": "Obermaterial 100% Polyamid\nFutter 100% Polyester", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 85240, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Aus leichter Ripstop-Qualität ", "long": "Leichtgewicht-Textilkoffer, mittel Ein Leichtgewicht auf Reisen  Dieser Koffer zählt zu den absoluten Leichtgewichten. Weil das Obermaterial aus speziell gewebtem Ripstop zudem besonders stabil und reißfest ist, ist er die perfekte Wahl für alle, die es auf Reisen unkompliziert lieben.   Leichte Handhabung  Mit dem Reisegepäck der neuen Generation ist lästiges Kofferschleppen endlich passé. Dank seiner vier um 360° rotierbaren Rollen und des 2fach arretierbaren Teleskopgestänges lässt sich dieser Koffer spielend leicht von A nach B bewegen. Zwei Handgriffe – einer auf der Oberseite und einer an der Seite – erleichtern die Handhabung zusätzlich.   Clevere Details im Reise-Gepäck  Vom gut durchdachten Innenraum mit Fixierspanngurten und Reißverschluss-Trennwand über die beiden aufgesetzten Reißverschlusstaschen bis hin zum praktischen 2-Wege-Reißverschluss mit Ösen für ein Gepäckschloss überzeugt dieser Textilkoffer mit cleveren Details. Farbe:  Schwarz mit roten Akzenten   Material:  Obermaterial 100% Polyamid Futter 100% Polyester   Maße:  B x H x T außen ca. 44 x 70,5 x 26,5 cm, innen ca. 43 x 70 x 25 cm   Volumen:  Ca. 63 l   Gewicht:  Ca. 2,2 kg Ripstop Ripstop ist ein speziell gewebter Stoff mit Gitterstruktur, der sich durch seine hohe Stabilität, Reiß- und Weiterreißfestigkeit auszeichnet. Das Nylon- oder Polyester-Gewebe ist zudem für seine besondere Leichtigkeit bekannt. Tchibo Reisegepäck – getestet bis ins Detail Für alle Tchibo Produkte gelten hohe Qualitätsmaßstäbe. Für unser Reisegepäck stehen insbesondere die Funktionalität, das Material, die Verarbeitung sowie die Sicherheit der Produkte im Fokus. Unabhängige Prüfinstitute beurteilen in aufwändigen Testverfahren Farbechtheiten, Materialeigenschaften und -belastbarkeit sowie die Einhaltung von Schadstoffanforderungen, um unseren hohen Qualitätsstandards zu genügen. Zusätzlich durchlaufen die Koffer, Trolleys und Reisetaschen im Rahmen der Tchibo Qualitätssicherung umfangreiche mechanische Prüfungen. Gute Qualität – gute Reise! Falltest  Freier Fall, 3x aus 1 m Höhe auf Metallplatte im befüllten Zustand.   Grifftest  Statisch hängend über 3 Tage im befüllten Zustand und dynamisch mit 1.000 ruckartigen Hüben im befüllten Zustand.   Treppentest  Dynamisch 20.000 Stufen à 9 cm Höhe, 10.000-mal auf und 10.000-mal ab, im befüllten Zustand.   Reißverschlusstest  Dauerlauf und Abreißkraft.  Weitere Informationen erhalten Sie unter www.tchibo.com/qualitaet Aus leichter Ripstop-Qualität  Hauptfach mit 2-Wege-Reißverschluss und Ösen für ein Gepäckschloss  4 um 360° rotierbare Rollen für leichtes Navigieren  Volumen ca. 63 l  Gewicht ca. 2,2 kg", "structured": "Leichtgewicht-Textilkoffer, mittel Ein Leichtgewicht auf Reisen\n Dieser Koffer zählt zu den absoluten Leichtgewichten. Weil das Obermaterial aus speziell gewebtem Ripstop zudem besonders stabil und reißfest ist, ist er die perfekte Wahl für alle, die es auf Reisen unkompliziert lieben.\n\n Leichte Handhabung\n Mit dem Reisegepäck der neuen Generation ist lästiges Kofferschleppen endlich passé. Dank seiner vier um 360° rotierbaren Rollen und des 2fach arretierbaren Teleskopgestänges lässt sich dieser Koffer spielend leicht von A nach B bewegen. Zwei Handgriffe – einer auf der Oberseite und einer an der Seite – erleichtern die Handhabung zusätzlich.\n\n Clevere Details im Reise-Gepäck\n Vom gut durchdachten Innenraum mit Fixierspanngurten und Reißverschluss-Trennwand über die beiden aufgesetzten Reißverschlusstaschen bis hin zum praktischen 2-Wege-Reißverschluss mit Ösen für ein Gepäckschloss überzeugt dieser Textilkoffer mit cleveren Details. Farbe:\n Schwarz mit roten Akzenten\n\n Material:\n Obermaterial 100% Polyamid\nFutter 100% Polyester\n\n Maße:\n B x H x T außen ca. 44 x 70,5 x 26,5 cm, innen ca. 43 x 70 x 25 cm\n\n Volumen:\n Ca. 63 l\n\n Gewicht:\n Ca. 2,2 kg\n\nRipstop Ripstop ist ein speziell gewebter Stoff mit Gitterstruktur, der sich durch seine hohe Stabilität, Reiß- und Weiterreißfestigkeit auszeichnet. Das Nylon- oder Polyester-Gewebe ist zudem für seine besondere Leichtigkeit bekannt.\n\nTchibo Reisegepäck – getestet bis ins Detail Für alle Tchibo Produkte gelten hohe Qualitätsmaßstäbe. Für unser Reisegepäck stehen insbesondere die Funktionalität, das Material, die Verarbeitung sowie die Sicherheit der Produkte im Fokus. Unabhängige Prüfinstitute beurteilen in aufwändigen Testverfahren Farbechtheiten, Materialeigenschaften und -belastbarkeit sowie die Einhaltung von Schadstoffanforderungen, um unseren hohen Qualitätsstandards zu genügen. Zusätzlich durchlaufen die Koffer, Trolleys und Reisetaschen im Rahmen der Tchibo Qualitätssicherung umfangreiche mechanische Prüfungen. Gute Qualität – gute Reise! Falltest\n Freier Fall, 3x aus 1 m Höhe auf Metallplatte im befüllten Zustand.\n\n Grifftest\n Statisch hängend über 3 Tage im befüllten Zustand und dynamisch mit 1.000 ruckartigen Hüben im befüllten Zustand.\n\n Treppentest\n Dynamisch 20.000 Stufen à 9 cm Höhe, 10.000-mal auf und 10.000-mal ab, im befüllten Zustand.\n\n Reißverschlusstest\n Dauerlauf und Abreißkraft.\n\nWeitere Informationen erhalten Sie unter www.tchibo.com/qualitaet"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/72b396a69b0c79ea/leichtgewicht-textilkoffer-mittel.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/72b396a69b0c79ea/leichtgewicht-textilkoffer-mittel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/730399f72b0c79ea/leichtgewicht-textilkoffer-mittel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/7714e9f72b0c79ea/leichtgewicht-textilkoffer-mittel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/76a398472b0c79ea/leichtgewicht-textilkoffer-mittel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/7c5558472b0c79ea/leichtgewicht-textilkoffer-mittel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/7c5144769b0c79ea/leichtgewicht-textilkoffer-mittel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/7c5e14769b0c79ea/leichtgewicht-textilkoffer-mittel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/75c4e5c69b0c79ea/leichtgewicht-textilkoffer-mittel.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/76afa5c69b0c79ea/leichtgewicht-textilkoffer-mittel.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/71d6384aaf1b085a/leichtgewicht-textilkoffer-mittel.jpg"}, "category": {"default": "Unterwegs | Taschen & Koffer", "google_shopping_api": "Luggage & Bags > Suitcases", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Reisen & Sicherheit", "assortment3": "Trolley/ Koffer", "assortment4": "Koffer, Textil"}, "price": {"old_amount": "0.00", "amount": "59.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/leichtgewicht-textilkoffer-mittel-p400090701.html", "mobile": "https://www.tchibo.de/m/leichtgewicht-textilkoffer-mittel-p400090701.html"}}, {"tcm_article_number": 329033, "product_id": 400090702, "webshop_product_id": 0, "td_order_number": 72639, "ean": 4006083290334, "type": "generalArticle", "title": "Langarmhemd", "size": "M 39/40", "color": "Blau-grün kariert", "material": "65% Polyester, 35% Baumwolle", "pattern": "Kariert", "gender": "male", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_mw_40", "ico323", "tcm102"], "project_number": 86103, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Atmungsaktiv und feuchtigkeitstransportierend ", "long": "Langarmhemd Dieses langärmlige Hemd kommt mit einer modernen Passform daher. Der Rumpf ist leicht tailliert, bietet jedoch ausreichend Bewegungsfreiheit. Das Karohemd ist mit klassischem Kent-Kragen, zwei Brusttaschen, weitenregulierbaren Manschetten und einem leicht abgerundeten Saum konfektioniert. Das atmungsaktive und feuchtigkeitstransportierende Material macht das Herren-Hemd zum perfekten Begleiter für den Sommer. Farbe:  Blau-grün kariert   Material:  65% Polyester, 35% Baumwolle   Maße:  Gesamtlänge ca. 80 cm Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Atmungsaktiv und feuchtigkeitstransportierend  Kent-Kragen  Modern Fit: leicht taillierter Rumpf mit ausreichender Bewegungsfreiheit", "structured": "Langarmhemd Dieses langärmlige Hemd kommt mit einer modernen Passform daher. Der Rumpf ist leicht tailliert, bietet jedoch ausreichend Bewegungsfreiheit. Das Karohemd ist mit klassischem Kent-Kragen, zwei Brusttaschen, weitenregulierbaren Manschetten und einem leicht abgerundeten Saum konfektioniert. Das atmungsaktive und feuchtigkeitstransportierende Material macht das Herren-Hemd zum perfekten Begleiter für den Sommer. Farbe:\n Blau-grün kariert\n\n Material:\n 65% Polyester, 35% Baumwolle\n\n Maße:\n Gesamtlänge ca. 80 cm\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\n\nDRYACTIVE PLUS-GEWEBE Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gewebe mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/72b3906f0b0ab85a/langarmhemd.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/72b3906f0b0ab85a/langarmhemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7475584ddab291ca/langarmhemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/7712247f0ab291ca/langarmhemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/7de4e1df0b0ab85a/langarmhemd.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/75c4e4787f1b085a/langarmhemd.jpg"}, "category": {"default": "Mode für Ihn | Hemden", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Mens Wear and Accessoires", "assortment1": "Mens Wear and Accessoires", "assortment2": "Herren Oberbekleidung", "assortment3": "He. Hemden", "assortment4": "He. Hemd, langarm"}, "price": {"old_amount": "19.99", "amount": "15.59", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-06-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "CLASSICSHOP", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/langarmhemd-p400090702.html?dim1=40", "mobile": "https://www.tchibo.de/m/langarmhemd-p400090702.html?dim1=40"}}, {"tcm_article_number": 329437, "product_id": 400090703, "webshop_product_id": 0, "td_order_number": 72643, "ean": 4006083294370, "type": "generalArticle", "title": "Feinstrick-Pullover im Lagenlook", "size": "S 36/38", "color": "Creme", "material": "80% Viskose (Lenzing Viscose®), 18% Polyamid, 2% Elasthan\nWebeinsatz 100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_fw_30", "tcm102"], "project_number": 86578, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Lagenlook durch weich fließenden Webeinsatz am Saum ", "long": "Feinstrick-Pullover im Lagenlook Feinstrick-Pulli in weicher Lenzing-Viscose®-Mischqualität  Der klassisch gehaltene Feinstrick-Pullover in weicher Lenzing-Viscose®-Mischqualität liegt locker am Körper, hat Seitenschlitze sowie Rippbündchen an Ausschnitt, Ärmeln und Saum. Elasthan sorgt für Formbeständigkeit, perfekten Sitz und hohen Tragekomfort. Farbe:  Creme   Material:  80% Viskose (Lenzing Viscose®), 18% Polyamid, 2% Elasthan Webeinsatz 100% Polyester   Maße:  Gesamtlänge ca. 73 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Liegend trocknen Nach dem Waschen in Form ziehen Lagenlook durch weich fließenden Webeinsatz am Saum  Weiche Lenzing-Viscose®-Mischqualität  Passform: Normal", "structured": "Feinstrick-Pullover im Lagenlook Feinstrick-Pulli in weicher Lenzing-Viscose®-Mischqualität\n Der klassisch gehaltene Feinstrick-Pullover in weicher Lenzing-Viscose®-Mischqualität liegt locker am Körper, hat Seitenschlitze sowie Rippbündchen an Ausschnitt, Ärmeln und Saum. Elasthan sorgt für Formbeständigkeit, perfekten Sitz und hohen Tragekomfort. Farbe:\n Creme\n\n Material:\n 80% Viskose (Lenzing Viscose®), 18% Polyamid, 2% Elasthan\nWebeinsatz 100% Polyester\n\n Maße:\n Gesamtlänge ca. 73 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nLiegend trocknen\nNach dem Waschen in Form ziehen\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/583332bc6abb0f26/feinstrick-pullover-im-lagenlook.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/583332bc6abb0f26/feinstrick-pullover-im-lagenlook.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5f40571c6abb0f26/feinstrick-pullover-im-lagenlook.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/501726ac6abb0f26/feinstrick-pullover-im-lagenlook.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5ae056ac6abb0f26/feinstrick-pullover-im-lagenlook.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5b5722bc6abb0f26/feinstrick-pullover-im-lagenlook.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/5d9aa47c6abb0f26/feinstrick-pullover-im-lagenlook.jpg"}, "category": {"default": "Mode für Sie | Pullover", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Strick", "assortment4": "Da. Pullover"}, "price": {"old_amount": "0.00", "amount": "19.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/feinstrick-pullover-im-lagenlook-p400090703.html?dim1=38", "mobile": "https://www.tchibo.de/m/feinstrick-pullover-im-lagenlook-p400090703.html?dim1=38"}}, {"tcm_article_number": 328578, "product_id": 400090704, "webshop_product_id": 0, "td_order_number": 72514, "ean": 4006083285781, "type": "generalArticle", "title": "Regenstiefel, schwarz mit Leo-Print", "size": "38", "color": "Schwarz mit Leo-Print", "material": "Obermaterial Gummi\nFutter 100% Baumwolle\nLaufsohle Gummi", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 86481, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit seitlichen elastischen Einsätzen für bequemes An- und Ausziehen ", "long": "Regenstiefel, schwarz mit Leo-Print Damit freut man sich sogar über Regen. Diese Gummistiefel sorgen bei Regenwetter für trockene Füße und sind gleichzeitig ein hübscher Blickfang. Elastische Einsätze an der Seite erleichtern das An- und Ausziehen. Praktisch ist auch die herausnehmbare Decksohle. Die flexible, profilierte Laufsohle der Stiefel bietet guten Halt. Farbe:  Schwarz mit Leo-Print   Material:  Obermaterial Gummi Futter 100% Baumwolle Laufsohle Gummi Mit seitlichen elastischen Einsätzen für bequemes An- und Ausziehen  Herausnehmbare Decksohle  Flexible, profilierte Laufsohle", "structured": "Regenstiefel, schwarz mit Leo-Print Damit freut man sich sogar über Regen. Diese Gummistiefel sorgen bei Regenwetter für trockene Füße und sind gleichzeitig ein hübscher Blickfang. Elastische Einsätze an der Seite erleichtern das An- und Ausziehen. Praktisch ist auch die herausnehmbare Decksohle. Die flexible, profilierte Laufsohle der Stiefel bietet guten Halt. Farbe:\n Schwarz mit Leo-Print\n\n Material:\n Obermaterial Gummi\nFutter 100% Baumwolle\nLaufsohle Gummi"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7c54e30875e3285a/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7c54e30875e3285a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7061471875e3285a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/71d6371875e3285a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/71d146a875e3285a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/771fa6a875e3285a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/76a392b875e3285a/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/771fa2b875e3285a/.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/76a4e7187453285a/.jpg"}, "category": {"default": "Mode für Sie | Schuhe", "google_shopping_api": "Apparel & Accessories > Shoes", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen Schuhe", "assortment3": "Da. Schuhe", "assortment4": "Da. Regenstiefel"}, "price": {"old_amount": "24.95", "amount": "20.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/regenstiefel-schwarz-mit-leo-print-p400090704.html?dim1=38", "mobile": "https://www.tchibo.de/m/regenstiefel-schwarz-mit-leo-print-p400090704.html?dim1=38"}}, {"tcm_article_number": 328593, "product_id": 400090705, "webshop_product_id": 0, "td_order_number": 72519, "ean": 4006083285934, "type": "generalArticle", "title": "Thermo-Regenhose, beere", "size": "74/80", "color": "Beere", "material": "100% Polyester", "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico245", "ico323", "ico324", "ico327", "tcm102", "sym451"], "project_number": 86015, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Winddicht, wasserdicht und atmungsaktiv ", "long": "Thermo-Regenhose, beere Warme, wetterfeste Regen-Bekleidung  Diese Thermo-Regenhose ist ideal für kühle und nasse Tage. Durch ihr weiches, wärmendes Microfleecefutter genügt es meistens, wenn eine Strumpfhose darunter getragen wird. Eine Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Mit ihren verstellbaren, elastischen Y-Trägern und den Beinabschlüssen mit Gummizug und Fußstegen sitzt sie so perfekt, dass Nässe und Schmutz nicht an die Kleidung gelangen. Die Regenhose hat seitliche Druckknöpfe zur Weitenregulierung. Reflektoren auf der Vorder- und Rückseite sorgen dafür, dass die Kleinen bei schlechtem Wetter und Dunkelheit besser gesehen werden.   Wasserdicht, winddicht und atmungsaktiv  Das hochwertige Material dieser Matschhose ist wasserdicht, winddicht und atmungsaktiv und hält einer Wassersäule von 3.000 mm stand. Dank ecorepel®, einer umweltschonenden Imprägnierung, ist die Hose zudem schmutzabweisend. Farbe:  Beere   Material:  100% Polyester Pflege Weitere Pflegeanweisungen:  Keinen Weichspüler verwenden Auf links und mit ähnlichen Farben waschen Klickverschlüsse vor dem Waschen schließen Winddicht, wasserdicht und atmungsaktiv  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Wärmendes Microfleecefutter  Verstellbare, elastische Y-Träger und Fußstege für perfekten Sitz  Mit Reflektoren", "structured": "Thermo-Regenhose, beere Warme, wetterfeste Regen-Bekleidung\n Diese Thermo-Regenhose ist ideal für kühle und nasse Tage. Durch ihr weiches, wärmendes Microfleecefutter genügt es meistens, wenn eine Strumpfhose darunter getragen wird. Eine Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Mit ihren verstellbaren, elastischen Y-Trägern und den Beinabschlüssen mit Gummizug und Fußstegen sitzt sie so perfekt, dass Nässe und Schmutz nicht an die Kleidung gelangen. Die Regenhose hat seitliche Druckknöpfe zur Weitenregulierung. Reflektoren auf der Vorder- und Rückseite sorgen dafür, dass die Kleinen bei schlechtem Wetter und Dunkelheit besser gesehen werden.\n\n Wasserdicht, winddicht und atmungsaktiv\n Das hochwertige Material dieser Matschhose ist wasserdicht, winddicht und atmungsaktiv und hält einer Wassersäule von 3.000 mm stand. Dank ecorepel®, einer umweltschonenden Imprägnierung, ist die Hose zudem schmutzabweisend. Farbe:\n Beere\n\n Material:\n 100% Polyester\n\nPflege Weitere Pflegeanweisungen:\n Keinen Weichspüler verwenden\nAuf links und mit ähnlichen Farben waschen\nKlickverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/a922806dd9df19e7/thermo-regenhose-beere.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/a922806dd9df19e7/thermo-regenhose-beere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/afeaa30dd9df19e7/thermo-regenhose-beere.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/afeaa1ddd9df19e7/thermo-regenhose-beere.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/abfb16add9df19e7/thermo-regenhose-beere.jpg"}, "category": {"default": "Mode für Jungen | Outdoor | Mode für Mädchen | Outdoor", "google_shopping_api": null, "retargeting": null, "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Funktionsbekl. Hosen"}, "price": {"old_amount": "0.00", "amount": "12.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/thermo-regenhose-beere-p400090705.html?dim1=80", "mobile": "https://www.tchibo.de/m/thermo-regenhose-beere-p400090705.html?dim1=80"}}, {"tcm_article_number": 329310, "product_id": 400090706, "webshop_product_id": 0, "td_order_number": 72646, "ean": 4006083293106, "type": "generalArticle", "title": "Tunika-Bluse", "size": "36", "color": "Blau mit Allover-Print", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_fw_40", "sym340", "tcm102", "kla17"], "project_number": 87167, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Hautsympathische reine Bio-Baumwolle ", "long": "Tunika-Bluse Bezaubernd bis ins Detail  Liebevolle Details wie der V-Ausschnitt mit kleiner Knopfleiste, der Gummizug am Saum und die schmalen Manschetten mit Knopf verleihen der Tunika einen besonderen Charme. Die Bluse ist aus hochwertiger reiner Bio-Baumwolle gefertigt und dadurch besonders angenehm zu tragen.   Tunika mit unterschiedlichen Tragevarianten  Die Ärmel sind krempelbar und mit Knopf und Riegel fixierbar, somit sind verschiedene Tragevarianten möglich. Farbe:  Blau mit Allover-Print   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  Gesamtlänge ca. 69 cm Pflege Weitere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen Von links bügeln Hautsympathische reine Bio-Baumwolle  Krempelbare Ärmel – mit Knopf fixierbar  Gummizug am Saum  Normale Passform", "structured": "Tunika-Bluse Bezaubernd bis ins Detail\n Liebevolle Details wie der V-Ausschnitt mit kleiner Knopfleiste, der Gummizug am Saum und die schmalen Manschetten mit Knopf verleihen der Tunika einen besonderen Charme. Die Bluse ist aus hochwertiger reiner Bio-Baumwolle gefertigt und dadurch besonders angenehm zu tragen.\n\n Tunika mit unterschiedlichen Tragevarianten\n Die Ärmel sind krempelbar und mit Knopf und Riegel fixierbar, somit sind verschiedene Tragevarianten möglich. Farbe:\n Blau mit Allover-Print\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n Gesamtlänge ca. 69 cm\n\nPflege Weitere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\nVon links bügeln"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/abf056aaa9d9d077/tunika-bluse.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/abf056aaa9d9d077/tunika-bluse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/aa43384695e86077/tunika-bluse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/afe6947aa9d9d077/tunika-bluse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/ae52847aa9d9d077/tunika-bluse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/a92695caa9d9d077/tunika-bluse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/afe5f5caa9d9d077/tunika-bluse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/a4a6971aa9d9d077/tunika-bluse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/a922871aa9d9d077/tunika-bluse.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/a51729f695e86077/tunika-bluse.jpg"}, "category": {"default": "Mode für Sie | Blusen", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Blusen", "assortment4": "Da. Bluse, langarm"}, "price": {"old_amount": "0.00", "amount": "12.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/tunika-bluse-p400090706.html?dim1=36", "mobile": "https://www.tchibo.de/m/tunika-bluse-p400090706.html?dim1=36"}}, {"tcm_article_number": 328440, "product_id": 400090707, "webshop_product_id": 0, "td_order_number": 72521, "ean": 4006083284401, "type": "generalArticle", "title": "Softshelljacke mit Farbwechsel-Effekt", "size": "98/104", "color": "Grün", "material": "92% Polyester, 8% Elasthan\nFutter 100% Polyester (Microfleece)", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["kla10", "bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "kla03", "ico323", "ico324", "ico327", "tcm102", "sym451"], "project_number": 86519, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Winddicht, wasserabweisend und atmungsaktiv durch Clima Protection System ", "long": "Softshelljacke mit Farbwechsel-Effekt Ideal bei Regen, Wind und Kälte – Jacken aus Softshell-Material sind die idealen Kleidungsstücke für die Übergangszeit. Das elastische Obermaterial bietet hohen Tragekomfort und optimale Bewegungsfreiheit. Und mit ihrem weichen, wärmenden Microfleecefutter ist diese Jacke richtig gemütlich. Dank Antipilling-Ausrüstung haben Faserknötchen keine Chance. Stecken die Kleinen den Daumen durch die Öffnung im Ärmelabschluss, hat dieser die Funktion einer wärmenden Stulpe. Die Jacke hat ein beschreibbares Namensschild und kann so schnell zugeordnet werden.   Winddichte, wasserabweisende und atmungsaktive Kinderjacke  Das hochwertige Material dieser Kinder-Softshelljacke ist perfekt für die kühle Jahreszeit ausgerüstet. Es ist winddicht, wasserabweisend und atmungsaktiv dank Clima Protection System und schmutzabweisend durch eine umweltschonende ecorepel®-Imprägnierung. Überdies hält das Obermaterial einer Wassersäule von 3.000 mm stand.   Mit Farbwechsel-Effekt: Sternen-Dessin wird bei Regen sichtbar  Dieser Jacke wohnt ein Zauber inne: Im nassen Zustand verwandelt sie sich und es erscheint ein Sternen-Dessin.    Kinderjacke mit Reflektoren  Damit Kinder auch bei Dunkelheit und schlechter Sicht von allen Verkehrsteilnehmern gut gesehen werden, besitzt diese Jacke Reflektoren auf der Vorder- und Rückseite.   Softshelljacke mit funktionalen Details  Abknöpfbare Kapuze Unterlegter, wasserdichter Reißverschluss mit Kinnschutz Elastische Ärmelstulpen mit Daumenloch Ärmelabschlüsse mit Klettverschluss zur Weitenregulierung 2 Eingrifftaschen mit wasserdichtem Reißverschluss Saum mit Kordelzug und Stoppern zur Weitenregulierung: fixierbar an Druckknopf – ideale Passform  Farbe:  Grün   Material:  92% Polyester, 8% Elasthan Futter 100% Polyester (Microfleece) Clima Protection System mit High-Performance-Laminat Wasserabweisend und winddicht: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten. Softshell Softshell-Kleidung ist die ideale Ergänzung zum klassischen Zwiebelprinzip. Sie sorgt für ein konstantes Körperklima und bietet hohen Tragekomfort bei geringem Gewicht. Das weiche, elastische Material bietet optimale Bewegungsfreiheit und ist ideal für Aktivitäten im Freien, bei denen Kleidung nicht schwer sein sollte und stark beansprucht werden kann. Softshell-Kleidung schützt vor Wind und Kälte. Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Reiß- und Klettverschlüsse vor dem Waschen schließen Winddicht, wasserabweisend und atmungsaktiv durch Clima Protection System  Verwandlung im nassen Zustand: Auf der Jacke erscheint ein Sternen-Dessin  Elastisches Obermaterial: hoher Tragekomfort, optimale Bewegungsfreiheit  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Weiches, wärmendes Microfleecefutter  Abknöpfbare Kapuze", "structured": "Softshelljacke mit Farbwechsel-Effekt Ideal bei Regen, Wind und Kälte – Jacken aus Softshell-Material sind die idealen Kleidungsstücke für die Übergangszeit. Das elastische Obermaterial bietet hohen Tragekomfort und optimale Bewegungsfreiheit. Und mit ihrem weichen, wärmenden Microfleecefutter ist diese Jacke richtig gemütlich. Dank Antipilling-Ausrüstung haben Faserknötchen keine Chance. Stecken die Kleinen den Daumen durch die Öffnung im Ärmelabschluss, hat dieser die Funktion einer wärmenden Stulpe. Die Jacke hat ein beschreibbares Namensschild und kann so schnell zugeordnet werden.\n\n Winddichte, wasserabweisende und atmungsaktive Kinderjacke\n Das hochwertige Material dieser Kinder-Softshelljacke ist perfekt für die kühle Jahreszeit ausgerüstet. Es ist winddicht, wasserabweisend und atmungsaktiv dank Clima Protection System und schmutzabweisend durch eine umweltschonende ecorepel®-Imprägnierung. Überdies hält das Obermaterial einer Wassersäule von 3.000 mm stand.\n\n Mit Farbwechsel-Effekt: Sternen-Dessin wird bei Regen sichtbar\n Dieser Jacke wohnt ein Zauber inne: Im nassen Zustand verwandelt sie sich und es erscheint ein Sternen-Dessin. \n\n Kinderjacke mit Reflektoren\n Damit Kinder auch bei Dunkelheit und schlechter Sicht von allen Verkehrsteilnehmern gut gesehen werden, besitzt diese Jacke Reflektoren auf der Vorder- und Rückseite.\n\n Softshelljacke mit funktionalen Details\n Abknöpfbare Kapuze\nUnterlegter, wasserdichter Reißverschluss mit Kinnschutz\nElastische Ärmelstulpen mit Daumenloch\nÄrmelabschlüsse mit Klettverschluss zur Weitenregulierung\n2 Eingrifftaschen mit wasserdichtem Reißverschluss\nSaum mit Kordelzug und Stoppern zur Weitenregulierung: fixierbar an Druckknopf – ideale Passform\n Farbe:\n Grün\n\n Material:\n 92% Polyester, 8% Elasthan\nFutter 100% Polyester (Microfleece)\n\nClima Protection System mit High-Performance-Laminat Wasserabweisend und winddicht: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten.\n\nSoftshell Softshell-Kleidung ist die ideale Ergänzung zum klassischen Zwiebelprinzip. Sie sorgt für ein konstantes Körperklima und bietet hohen Tragekomfort bei geringem Gewicht. Das weiche, elastische Material bietet optimale Bewegungsfreiheit und ist ideal für Aktivitäten im Freien, bei denen Kleidung nicht schwer sein sollte und stark beansprucht werden kann. Softshell-Kleidung schützt vor Wind und Kälte.\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nReiß- und Klettverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7de221db15e8607a/softshelljacke-mit-farbwechsel-effekt.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7de221db15e8607a/softshelljacke-mit-farbwechsel-effekt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/71d636ab15e8607a/softshelljacke-mit-farbwechsel-effekt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/71d142bb15e8607a/softshelljacke-mit-farbwechsel-effekt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/747632bb15e8607a/softshelljacke-mit-farbwechsel-effekt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/71d5530b15e8607a/softshelljacke-mit-farbwechsel-effekt.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/7dee15cb15e8607a/softshelljacke-mit-farbwechsel-effekt.jpg"}, "category": {"default": "Mode für Jungen | Jacken & Mäntel | Mode für Mädchen | Jacken & Mäntel", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Jacken"}, "price": {"old_amount": "0.00", "amount": "34.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/softshelljacke-mit-farbwechsel-effekt-p400090707.html?dim1=104", "mobile": "https://www.tchibo.de/m/softshelljacke-mit-farbwechsel-effekt-p400090707.html?dim1=104"}}, {"tcm_article_number": 328405, "product_id": 400090708, "webshop_product_id": 0, "td_order_number": 72524, "ean": 4006083284050, "type": "generalArticle", "title": "Thermo-Regenjacke, blau", "size": "74/80", "color": "Blau", "material": "100% Polyester", "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico245", "ico323", "ico324", "ico327", "tcm102", "sym451"], "project_number": 86014, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Winddicht, wasserdicht und atmungsaktiv ", "long": "Thermo-Regenjacke, blau Raus in den Regen, rein in die Pfützen. Regenkleidung für Kinder muss einiges aushalten. Umso toller, wenn sie wie diese Thermo-Regenjacke dabei auch noch richtig niedlich aussieht. Dieses fröhlich gestreifte Modell ist mit weichem, wärmendem Microfleece gefüttert – eine Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Reflektoren auf Ärmeln, Vorder- und Rückseite sorgen dafür, dass die Kleinen bei schlechtem Wetter und Dunkelheit besser gesehen werden.   Wasserdicht, winddicht und atmungsaktiv  Das hochwertige Material dieser Kinder-Regenjacke ist wasserdicht, winddicht und atmungsaktiv und hält einer Wassersäule von 3.000 mm stand. Dank ecorepel®, einer umweltschonenden Imprägnierung, ist die Jacke zudem schmutzabweisend.   Funktionale Jacken-Details  Abknöpfbare Kapuze Stehkragen mit Kinnschutz Windschutzleiste mit Druckknöpfen und Klettverschluss Weitenregulierbare Ärmelbündchen mit Klettverschluss 2 Pattentaschen mit Druckknöpfen  Farbe:  Blau   Material:  100% Polyester Pflege Weitere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen Keinen Weichspüler verwenden Reißverschluss vor dem Waschen schließen Winddicht, wasserdicht und atmungsaktiv  Weiches, wärmendes Microfleece-Futter  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Abknöpfbare Kapuze  Reflektoren auf Ärmeln, Vorder- und Rückseite", "structured": "Thermo-Regenjacke, blau Raus in den Regen, rein in die Pfützen. Regenkleidung für Kinder muss einiges aushalten. Umso toller, wenn sie wie diese Thermo-Regenjacke dabei auch noch richtig niedlich aussieht. Dieses fröhlich gestreifte Modell ist mit weichem, wärmendem Microfleece gefüttert – eine Antipilling-Ausrüstung verhindert die Bildung von Faserknötchen. Reflektoren auf Ärmeln, Vorder- und Rückseite sorgen dafür, dass die Kleinen bei schlechtem Wetter und Dunkelheit besser gesehen werden.\n\n Wasserdicht, winddicht und atmungsaktiv\n Das hochwertige Material dieser Kinder-Regenjacke ist wasserdicht, winddicht und atmungsaktiv und hält einer Wassersäule von 3.000 mm stand. Dank ecorepel®, einer umweltschonenden Imprägnierung, ist die Jacke zudem schmutzabweisend.\n\n Funktionale Jacken-Details\n Abknöpfbare Kapuze\nStehkragen mit Kinnschutz\nWindschutzleiste mit Druckknöpfen und Klettverschluss\nWeitenregulierbare Ärmelbündchen mit Klettverschluss\n2 Pattentaschen mit Druckknöpfen\n Farbe:\n Blau\n\n Material:\n 100% Polyester\n\nPflege Weitere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nReißverschluss vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/76a785c9c5e8607a/thermo-regenjacke-blau.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/76a785c9c5e8607a/thermo-regenjacke-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7dee14769ab9d1ca/thermo-regenjacke-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/7de635c69ab9d1ca/thermo-regenjacke-blau.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/7c50f1db15e8607a/thermo-regenjacke-blau.jpg"}, "category": {"default": "Mode für Jungen | Jacken & Mäntel | Mode für Mädchen | Jacken & Mäntel", "google_shopping_api": null, "retargeting": null, "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Funktionsbekl. Oberteile"}, "price": {"old_amount": "24.95", "amount": "20.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "CLASSICSHOP", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/thermo-regenjacke-blau-p400090708.html?dim1=80", "mobile": "https://www.tchibo.de/m/thermo-regenjacke-blau-p400090708.html?dim1=80"}}]