[{"tcm_article_number": 465453, "product_id": 400030318, "webshop_product_id": 400079123, "td_order_number": 40454, "ean": 4046234654530, "type": "coffee", "title": "Caffè Crema India - 10 Kapseln", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Harmonisch ausgewogen mit Anklängen von Honig und Malz", "long": "Caffè Crema India – 10 Kapseln Caffè Crema India ist ein harmonisch ausgewogener Caffè Crema mit ausgeprägtem Körper. Das kontinentale Klima Indiens verleiht diesem Caffè Crema sein mildes Aroma mit Anklängen von Honig und Malz.    Veredelt durch die Tchibo Einzelröstung können sich seine würzigen Nuancen perfekt entfalten.      *Als TchiboCard Kunde sammeln Sie je 10 Cafissimo Kapseln 20 TreueBohnen extra. Die aus diesem Vorteil zusätzlich gesammelten TreueBohnen zahlen nicht auf die Erreichung des Goldstatus ein. Produktdetails  Inhalt: 10 Kapseln à 7,5 g = 75 g  Intensität: 5  Röstkaffee gemahlen    Unter Schutzatmosphäre verpackt.  Kühl, trocken und dunkel lagern.   Tchibo GmbH  Überseering 18,  D–22297 Hamburg Harmonisch ausgewogen mit Anklängen von Honig und Malz Für Ihre Cafissimo Maschine Alle Kaffees aus 100% nachhaltigem Anbau TchiboCard Kunden erhalten 20 TreueBohnen extra*", "structured": "Caffè Crema India – 10 Kapseln Caffè Crema India ist ein harmonisch ausgewogener Caffè Crema mit ausgeprägtem Körper. Das kontinentale Klima Indiens verleiht diesem Caffè Crema sein mildes Aroma mit Anklängen von Honig und Malz.\n\n\n\nVeredelt durch die Tchibo Einzelröstung können sich seine würzigen Nuancen perfekt entfalten.\n\n\n\n\n\n*Als TchiboCard Kunde sammeln Sie je 10 Cafissimo Kapseln 20 TreueBohnen extra. Die aus diesem Vorteil zusätzlich gesammelten TreueBohnen zahlen nicht auf die Erreichung des Goldstatus ein. Produktdetails\n Inhalt: 10 Kapseln à 7,5 g = 75 g\n\nIntensität: 5\n\nRöstkaffee gemahlen\n\n\n\nUnter Schutzatmosphäre verpackt.\n\nKühl, trocken und dunkel lagern.\n\n Tchibo GmbH\n Überseering 18,\n\nD–22297 Hamburg\n\nHerkunft & Lage Einer Legende nach liegt der Ursprung des indischen Kaffeeanbaus im 17. Jahrhundert. Ein Pilger kehrte von einer Pilgerfahrt nach Mekka über Jemen zurück nach Süd-Indien. Er schmuggelte sieben Kaffeebohnen in seinem Turban nach Indien und säte sie dort in seinem Garten. Der erste Kaffee Indiens war angebaut.\n\n\n\nAm besten für den Kaffeeanbau geeignet sind die Gebirgszüge im Süden und Nordosten des Landes, dort herrschen das ganze Jahr über kühle Temperaturen und während der Monsunzeit gibt es genügend Wasser. Das kontinentale Klima bietet ideale Anbaubedingungen für Kaffee.\n\n\n\nDie südindische Region Karnataka produziert knapp über die Hälfte des indischen Kaffees.\n\n\n\nIn Indien wächst Kaffee unter Schatten, häufig gemeinsam mit anderen Früchten wie Bananen und Orangen aber auch Pfeffer und Ingwer. \n\n\n\n80 % des indischen Kaffees gehen in den Export. Aber: Langsam entdecken die Inder den Kaffee für sich. So steigt der innerländische Konsum.\n\nGeschmack & Aroma Indische Kaffeebohnen sind körperreich und säurearm. \n\n\n\nDank des kontinentalen Klimas in den Anbaugebieten zeichnet sich unser Cafissimo Caffè Crema India durch ein mildes, harmonisch ausgewogenes Aroma mit ausgeprägtem Körper aus. Durch die Tchibo Einzelröstung entfaltet er würzige Nuancen mit Anklängen von Honig und Malz.\n\nDie Gute Schale Beim Thema Nachhaltigkeit achten wir nicht nur auf unsere Produkte, sondern auch auf ihre Umverpackungen.\n\n \n\nDeshalb sind unsere Cafissimo Kapseln aus wertvollen Rohstoffen und zu 100% recyclebar. Unterstütze unsere Initiative und wirf deine Kapseln in die Gelbe Tonne oder den Gelben Sack. So entsorgt, kann daraus Neues entstehen. \n\nMach mit!\n\nDer Gute Kern Mit Tchibo Cafissimo genießt du erstklassigen Kaffee aus nachhaltigem Anbau. Denn zusammen mit Siegel-Partnern fördern wir ökologische und sozial verträgliche Anbaumethoden, schützen das Klima und erhalten den intakten Lebensraum. \n\n\n\nWarum wir das tun? Ganz einfach. Es ist uns wichtig, dass du nicht nur heute, sondern auch morgen beste Qualität genießen kannst. Nachhaltiger Anbau bildet dafür die Grundlage.\n\nRainforest Alliance Certified™ Bestimmt ist Ihnen beim Einkauf schon einmal der grüne Frosch der Rainforest Alliance aufgefallen, doch wofür steht er eigentlich?\n\n\n\nRainforest Alliance setzt sich für den Schutz sensibler Ökosysteme, wie der Tier- und Pflanzenwelt, ein und fördert die nachhaltige Bewirtschaftung von Landflächen. Dazu gehören auch angemessene Lebens- und Arbeitsbedingungen für die Kaffeefarmer und ihre Familien. \n\n\n\nUnsere Kaffeeprodukte mit dem grünen Frosch wurden auf ökologisch und sozial verträgliche Weise erzeugt.\n\n\n\nMit den nachhaltigen Produkten wie diesem 100% zertifizierten Kaffee bringen Sie etwas Gutes ins Rollen. Für andere, die Umwelt, aber auch für sich selbst. Machen Sie mit und werden Sie Teil einer verantwortungsvolleren Welt! Mehr Infos unter: tchibo.de/nachhaltigkeit\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern.\n\n\n\nZusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nAlle Vorzüge der Cafissimo Kapseln auf einen Blick •\t100% Tchibo Arabica in der Aromakapsel\n\n•\tKapsel für Kapsel aromafrisch versiegelt für vollen Kaffeegenuss\n\n•\talle Kaffees aus 100% nachhaltigem Anbau\n\n•\tideale Kapselgröße und perfekt abgestimmte Kaffeemenge für jede Tasse\n\n\n\nHinweis: Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ac2d87172b0dcb37/caffe-crema-india-10-kapseln.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ac2d87172b0dcb37/caffe-crema-india-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/a83c34772b0dcb37/caffe-crema-india-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/aaeb45c72b0dcb37/caffe-crema-india-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/a6dd85c72b0dcb37/caffe-crema-india-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/a83af7172b0dcb37/caffe-crema-india-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/433285cb1f19d852/caffe-crema-india-10-kapseln.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5ef722bb1dcabf26/caffe-crema-india-10-kapseln.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/ab5af9febb0dcb37/caffe-crema-india-10-kapseln.jpg"}, "category": {"default": "SL Cafissimo", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "3.23", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": true}, "planning": {"week": null, "subshop": "CAFISSIMO", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/caffe-crema-india-p400079123.html?dim1=10Ka", "mobile": "https://www.tchibo.de/m/caffe-crema-india-p400079123.html?dim1=10Ka"}}, {"tcm_article_number": 465455, "product_id": 400030320, "webshop_product_id": 400031256, "td_order_number": 40456, "ean": 4046234654554, "type": "coffee", "title": "Espresso Brasil Beleza - 10 Kapseln", "size": null, "color": null, "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Ausdrucksstark mit zartbitterem Aroma und leichter Nussnote", "long": "Espresso Brasil Beleza - 10 Kapseln Espresso Brasil Beleza ist ausdrucksstarker Espresso voller Harmonie. Die Kaffeebohnen für diesen Espresso reifen langsam an den sonnigen Hügeln Brasiliens und verleihen diesem Espresso sein zartbitteres Aroma mit leichter Nussnote. Geröstet nach traditionell italienischer Art, kann sich sein voller Geschmack perfekt entfalten.     Gewicht & Verpackung:  Inhalt: 10 Kapseln à 8,5 g     Intensität:  6 Alle Vorzüge der Cafissimo Kapseln auf einen Blick 100% Tchibo Arabica in der Aromakapsel   Kapsel für Kapsel aromafrisch versiegelt für vollen Kaffeegenuss  alle Kaffees aus 100% nachhaltigem Anbau   ideale Kapselgröße und perfekt abgestimmte Kaffeemenge für jede Tasse       Hinweis: Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden. Cafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern. Zusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.    Wir sind auf dem Weg – gehen Sie mit. Produktdetails Röstkaffee gemahlen  Inhalt  10 Kapseln à 8,5 g = 85 g Tchibo GmbH  Überseering 18,  D–22297 Hamburg    Unter Schutzatmosphäre verpackt.    Kühl, trocken und dunkel lagern. Ausdrucksstark mit zartbitterem Aroma und leichter Nussnote Für Ihre Cafissimo Alle Kaffees aus 100% nachhaltigem Anbau", "structured": "Espresso Brasil Beleza - 10 Kapseln Espresso Brasil Beleza ist ausdrucksstarker Espresso voller Harmonie. Die Kaffeebohnen für diesen Espresso reifen langsam an den sonnigen Hügeln Brasiliens und verleihen diesem Espresso sein zartbitteres Aroma mit leichter Nussnote. Geröstet nach traditionell italienischer Art, kann sich sein voller Geschmack perfekt entfalten.\n\n\n\n Gewicht & Verpackung:\n Inhalt: 10 Kapseln à 8,5 g\n\n\n\n Intensität:\n 6\n\nAlle Vorzüge der Cafissimo Kapseln auf einen Blick 100% Tchibo Arabica in der Aromakapsel \n\nKapsel für Kapsel aromafrisch versiegelt für vollen Kaffeegenuss\n\nalle Kaffees aus 100% nachhaltigem Anbau \n\nideale Kapselgröße und perfekt abgestimmte Kaffeemenge für jede Tasse\n\n \n\n\n\nHinweis: Die ausgelobten Preise beziehen sich ausschließlich auf Bestellungen im Internet. Der von uns gelieferte Kaffee darf gewerbsmäßig nur zubereitet weiter vertrieben werden.\n\nCafissimo. Alle Kaffees und Tees aus nachhaltigem Anbau Für unsere Cafissimo Aromakapseln verwenden wir ausschließlich Kaffees und Tees aus nachhaltigem Anbau. So genießen Sie nicht nur erstklassige Qualität auf Knopfdruck, sondern leisten auch noch einen wertvollen Beitrag zum Schutz der Natur und zur Verbesserung der Lebensbedingungen der Bauern. Zusammen mit unseren Partnerorganisationen helfen wir, ökologische und sozial verträgliche Anbaumethoden zu fördern, das Klima zu schützen und einen intakten Lebensraum zu erhalten. Nur so können wir Ihnen höchste Kaffee- und Teequalität anbieten – heute und auch morgen.\n\n\n\nWir sind auf dem Weg – gehen Sie mit.\n\nProduktdetails Röstkaffee gemahlen\n Inhalt\n 10 Kapseln à 8,5 g = 85 g Tchibo GmbH\n Überseering 18,\n\nD–22297 Hamburg\n\n\n\nUnter Schutzatmosphäre verpackt.\n\n\n\nKühl, trocken und dunkel lagern.\n\nCafissimo - 100% nachhaltiger Kaffee Beim Kauf von Cafissimo Kaffees können Sie sicher sein, dass sie nicht nur von herausragender Qualität sind, sondern auch auf ökologisch und sozial verträgliche Weise erzeugt wurden. Alle Cafissimo Produkte stammen zu 100% von Kaffeefarmen, die den Anforderungen der Zertifizierungsstandards Rainforest Alliance CertifiedTM oder dem Nachhaltigkeitsprogramm von UTZ Certified entsprechen. Sie können sich also darauf verlassen, dass immer zu 100% zertifiziert nachhaltige Kaffees in unseren Kaffeekapseln enthalten sind, die den unverwechselbaren Cafissimo Kaffeegeschmack garantieren."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/f3d0f5cc65ec7c44/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/f3d0f5cc65ec7c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/f510f84c6b0f1f24/10-Kapseln-Espresso-Brasil-Beleza.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2/f514e5cc65ec7c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/f7c4e5cc65ec7c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4/72bfa6add86c7a8a/espresso-brasil-beleza-10-kapseln.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b774e30c6c7eaf23/espresso-brasil-beleza-10-kapseln.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik | SL Cafissimo", "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "2.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-21", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": true}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/10-kapseln-p400031256.html?dim1=04Bb", "mobile": "https://www.tchibo.de/m/10-kapseln-p400031256.html?dim1=04Bb"}}, {"tcm_article_number": 469323, "product_id": 400030323, "webshop_product_id": 400031097, "td_order_number": 38340, "ean": 4046234693232, "type": "coffee", "title": "Set: Cafissimo COMPACT White", "size": null, "color": "Weiß", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Cafissimo Compact: Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee", "long": "Set: Cafissimo COMPACT White Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro. Einfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität  und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee  Optimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen  Programmierbare Getränkemenge je nach Geschmack  Integrierte Entkalkungsanzeige plus gratis durgol® Entkalker  Einfache Bedienung  Von Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss  Produktgarantie von 40 Monaten – weit mehr als üblich  Maschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln  3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität  Abnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee  Einfache Zubereitung mehrerer Tassen nacheinander  Automatische Abschaltung nach 15 min.  Weitere Informationen: Maße: Ca. B 17,5 x H 26,5 x T 37 cm    Farbe: Weiß Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden – einfach per Knopfdruck      Milch aufschäumen und erwärmen mit einem Gerät.  Dieser Milchaufschäumer überzeugt nicht nur optisch, sondern auch durch seine Funktionsweise. Sie können damit sowohl kalten und warmen Milchschaum zaubern als auch warme Milch, z.B. für einen leckeren Kakao. Und das alles ganz einfach per Knopfdruck!     Leistung: 500 Watt     Maße: Höhe: Ca. 21 cm     Füllmenge: Max. 130 ml kalte Milch aufschäumen, bzw. max. 250 ml kalte Milch erwärmen Edelstahlbehälter mit antihaftbeschichteter Innenseite – leicht zu reinigen   Mit Rühr- und Aufschäumeinsatz   Kabelloser Behälter: frei auf dem Sockel drehbar   Füllmengen-Markierung auf der Innenseite   Überhitzungsschutz und Abschaltautomatik   Rutschhemmende Silikonfüße  Inkl. Bedienungsanleitung  Cafissimo Compact: Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden Inklusive persönliches Genießer-Probier-Set Nur Online", "structured": "Set: Cafissimo COMPACT White Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro.\n\nEinfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität\n\nund Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee\n\nOptimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen\n\nProgrammierbare Getränkemenge je nach Geschmack\n\nIntegrierte Entkalkungsanzeige plus gratis durgol® Entkalker\n\nEinfache Bedienung\n\nVon Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss\n\nProduktgarantie von 40 Monaten – weit mehr als üblich\n\n\nMaschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln\n\n3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität\n\nAbnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee\n\nEinfache Zubereitung mehrerer Tassen nacheinander\n\nAutomatische Abschaltung nach 15 min.\n\n\nWeitere Informationen: Maße: Ca. B 17,5 x H 26,5 x T 37 cm\n\n\n\nFarbe: Weiß\n\nElektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden – einfach per Knopfdruck \n\n \n\nMilch aufschäumen und erwärmen mit einem Gerät.\n\nDieser Milchaufschäumer überzeugt nicht nur optisch, sondern auch durch seine Funktionsweise. Sie können damit sowohl kalten und warmen Milchschaum zaubern als auch warme Milch, z.B. für einen leckeren Kakao. Und das alles ganz einfach per Knopfdruck!\n\n \n\nLeistung: 500 Watt\n\n \n\nMaße: Höhe: Ca. 21 cm\n\n \n\nFüllmenge: Max. 130 ml kalte Milch aufschäumen, bzw. max. 250 ml kalte Milch erwärmen Edelstahlbehälter mit antihaftbeschichteter Innenseite – leicht zu reinigen \n\nMit Rühr- und Aufschäumeinsatz \n\nKabelloser Behälter: frei auf dem Sockel drehbar \n\nFüllmengen-Markierung auf der Innenseite \n\nÜberhitzungsschutz und Abschaltautomatik \n\nRutschhemmende Silikonfüße\n\nInkl. Bedienungsanleitung\n"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/1eb395c9cdcabe91/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/1eb395c9cdcabe91/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/1dd399f9cab9df21/set-cafissimo-compact-white.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_2/1c6399f9cab9df21/set-cafissimo-compact-white.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/1050f9f9cab9df21/set-cafissimo-compact-white.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4/1c64e9f9cab9df21/set-cafissimo-compact-white.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "109.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-22", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-compact-elektrischer-milchaufschaeumer-p400031097.html?dim1=IvWh", "mobile": "https://www.tchibo.de/m/cafissimo-compact-elektrischer-milchaufschaeumer-p400031097.html?dim1=IvWh"}}, {"tcm_article_number": 469321, "product_id": 400030324, "webshop_product_id": 400031097, "td_order_number": 38338, "ean": 4046234693218, "type": "coffee", "title": "Set: Cafissimo COMPACT Black", "size": null, "color": "Schwarz", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Cafissimo Compact: Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee", "long": "Set: Cafissimo COMPACT Black Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro. Einfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität  und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee Optimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen Programmierbare Getränkemenge je nach Geschmack Integrierte Entkalkungsanzeige plus gratis durgol® Entkalker Einfache Bedienung Von Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss Produktgarantie von 40 Monaten – weit mehr als üblich  Maschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln 3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität Abnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee Einfache Zubereitung mehrerer Tassen nacheinander Automatische Abschaltung nach 15 min.  Weitere Informationen: Maße: Ca. B 17,5 x H 26,5 x T 37 cm    Farbe: Schwarz Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden – einfach per Knopfdruck      Milch aufschäumen und erwärmen mit einem Gerät.  Dieser Milchaufschäumer überzeugt nicht nur optisch, sondern auch durch seine Funktionsweise. Sie können damit sowohl kalten und warmen Milchschaum zaubern als auch warme Milch, z.B. für einen leckeren Kakao. Und das alles ganz einfach per Knopfdruck!     Leistung: 500 Watt     Maße: Höhe: Ca. 21 cm     Füllmenge: Max. 130 ml kalte Milch aufschäumen, bzw. max. 250 ml kalte Milch erwärmen Edelstahlbehälter mit antihaftbeschichteter Innenseite – leicht zu reinigen  Mit Rühr- und Aufschäumeinsatz  Kabelloser Behälter: frei auf dem Sockel drehbar  Füllmengen-Markierung auf der Innenseite  Überhitzungsschutz und Abschaltautomatik  Rutschhemmende Silikonfüße Inkl. Bedienungsanleitung  Cafissimo Compact: Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden Inklusive persönliches Genießer-Probier-Set Nur Online", "structured": "Set: Cafissimo COMPACT Black Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro.\n\nEinfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität\n\nund Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee\nOptimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen\nProgrammierbare Getränkemenge je nach Geschmack\nIntegrierte Entkalkungsanzeige plus gratis durgol® Entkalker\nEinfache Bedienung\nVon Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss\nProduktgarantie von 40 Monaten – weit mehr als üblich\n\n\nMaschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln\n3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität\nAbnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee\nEinfache Zubereitung mehrerer Tassen nacheinander\nAutomatische Abschaltung nach 15 min.\n\n\nWeitere Informationen: Maße: Ca. B 17,5 x H 26,5 x T 37 cm\n\n\n\nFarbe: Schwarz\n\nElektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden – einfach per Knopfdruck \n\n \n\nMilch aufschäumen und erwärmen mit einem Gerät.\n\nDieser Milchaufschäumer überzeugt nicht nur optisch, sondern auch durch seine Funktionsweise. Sie können damit sowohl kalten und warmen Milchschaum zaubern als auch warme Milch, z.B. für einen leckeren Kakao. Und das alles ganz einfach per Knopfdruck!\n\n \n\nLeistung: 500 Watt\n\n \n\nMaße: Höhe: Ca. 21 cm\n\n \n\nFüllmenge: Max. 130 ml kalte Milch aufschäumen, bzw. max. 250 ml kalte Milch erwärmen Edelstahlbehälter mit antihaftbeschichteter Innenseite – leicht zu reinigen \nMit Rühr- und Aufschäumeinsatz \nKabelloser Behälter: frei auf dem Sockel drehbar \nFüllmengen-Markierung auf der Innenseite \nÜberhitzungsschutz und Abschaltautomatik \nRutschhemmende Silikonfüße\nInkl. Bedienungsanleitung\n"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/18714479cdcabe91/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/18714479cdcabe91/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/1aa5571b1ab9df21/set-cafissimo-compact-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_2/1875571b1ab9df21/set-cafissimo-compact-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/1eb396a9cab9df21/set-cafissimo-compact-black.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4/1aa0f6a9cab9df21/set-cafissimo-compact-black.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "109.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-22", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-compact-elektrischer-milchaufschaeumer-p400031097.html?dim1=Sw01", "mobile": "https://www.tchibo.de/m/cafissimo-compact-elektrischer-milchaufschaeumer-p400031097.html?dim1=Sw01"}}, {"tcm_article_number": 469322, "product_id": 400030325, "webshop_product_id": 400031097, "td_order_number": 38339, "ean": 4046234693225, "type": "coffee", "title": "Set: Cafissimo COMPACT Red", "size": null, "color": "Rot", "material": null, "pattern": null, "gender": null, "age": null, "energy_efficiency": null, "logos": [], "project_number": 0, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Cafissimo Compact: Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee", "long": "Set: Cafissimo COMPACT Red Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro. Einfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität  und Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee Optimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen Programmierbare Getränkemenge je nach Geschmack Integrierte Entkalkungsanzeige plus gratis durgol® Entkalker Einfache Bedienung Von Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss Produktgarantie von 40 Monaten – weit mehr als üblich  Maschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln 3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität Abnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee Einfache Zubereitung mehrerer Tassen nacheinander Automatische Abschaltung nach 15 min.  Weitere Informationen: Maße: Ca. B 17,5 x H 26,5 x T 37 cm    Farbe: Rot Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden – einfach per Knopfdruck      Milch aufschäumen und erwärmen mit einem Gerät.  Dieser Milchaufschäumer überzeugt nicht nur optisch, sondern auch durch seine Funktionsweise. Sie können damit sowohl kalten und warmen Milchschaum zaubern als auch warme Milch, z.B. für einen leckeren Kakao. Und das alles ganz einfach per Knopfdruck!     Leistung: 500 Watt     Maße: Höhe: Ca. 21 cm     Füllmenge: Max. 130 ml kalte Milch aufschäumen, bzw. max. 250 ml kalte Milch erwärmen Edelstahlbehälter mit antihaftbeschichteter Innenseite – leicht zu reinigen  Mit Rühr- und Aufschäumeinsatz  Kabelloser Behälter: frei auf dem Sockel drehbar  Füllmengen-Markierung auf der Innenseite  Überhitzungsschutz und Abschaltautomatik  Rutschhemmende Silikonfüße Inkl. Bedienungsanleitung  Cafissimo Compact: Dreifacher Genuss von Espresso, Caffè Crema und Filterkaffee Elektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden Inklusive persönliches Genießer-Probier-Set Nur Online", "structured": "Set: Cafissimo COMPACT Red Die Cafissimo COMPACT vereint den Genuss perfekt zubereiteter Kaffeevielfalt mit den praktischen Vorzügen eines Kapselauffangbehälters. So genießen Sie wann Sie wollen, was Sie wollen: perfekten Espresso, Caffè Crema und Filterkaffee – und das ganz einfach auf Knopfdruck. Und dank des integrierten Kapselauffangbehälters für gebrauchte Kapseln bereiten Sie auch mehrere Tassen direkt nacheinander schnell und sauber zu. So wird die Cafissimo COMPACT mit ihrem modernen Design zu einem praktischen Highlight für Küche oder Büro.\n\nEinfach überzeugend: Ein System für Kaffeegenießer, die bei Geschmack, Qualität\n\nund Bedienung keine Kompromisse machen wollen: Zubereitung per Knopfdruck – je ein Knopf für perfekten Espresso, Caffè Crema und Filterkaffee\nOptimale Zubereitung jeder Kaffeevariante durch 3 individuelle Brühdruckstufen\nProgrammierbare Getränkemenge je nach Geschmack\nIntegrierte Entkalkungsanzeige plus gratis durgol® Entkalker\nEinfache Bedienung\nVon Experten ausgewählte Kaffees in aromafrisch versiegelten Kapseln für vollen Kaffeegenuss\nProduktgarantie von 40 Monaten – weit mehr als üblich\n\n\nMaschinenfunktionen: Integrierter Kapselauffangbehälter für tropfenfreie, schnelle und saubere Entsorgung von bis zu 8 gebrauchten Kapseln\n3 Brühdruckstufen von bis zu 15bar für die optimale Zubereitung der jeweiligen Kaffeespezialität\nAbnehmbarer 1,2-l- Wassertank für bis zu 8 Tassen Caffè Crema oder Filterkaffee\nEinfache Zubereitung mehrerer Tassen nacheinander\nAutomatische Abschaltung nach 15 min.\n\n\nWeitere Informationen: Maße: Ca. B 17,5 x H 26,5 x T 37 cm\n\n\n\nFarbe: Rot\n\nElektrischer Milchaufschäumer: Perfekter Milchschaum oder warme Milch in wenigen Sekunden – einfach per Knopfdruck \n\n \n\nMilch aufschäumen und erwärmen mit einem Gerät.\n\nDieser Milchaufschäumer überzeugt nicht nur optisch, sondern auch durch seine Funktionsweise. Sie können damit sowohl kalten und warmen Milchschaum zaubern als auch warme Milch, z.B. für einen leckeren Kakao. Und das alles ganz einfach per Knopfdruck!\n\n \n\nLeistung: 500 Watt\n\n \n\nMaße: Höhe: Ca. 21 cm\n\n \n\nFüllmenge: Max. 130 ml kalte Milch aufschäumen, bzw. max. 250 ml kalte Milch erwärmen Edelstahlbehälter mit antihaftbeschichteter Innenseite – leicht zu reinigen \nMit Rühr- und Aufschäumeinsatz \nKabelloser Behälter: frei auf dem Sockel drehbar \nFüllmengen-Markierung auf der Innenseite \nÜberhitzungsschutz und Abschaltautomatik \nRutschhemmende Silikonfüße\nInkl. Bedienungsanleitung\n"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD/1aae184b1dcabe91/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD/1aae184b1dcabe91/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1/187781d9cab9df21/set-cafissimo-compact-red.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_2/187631d9cab9df21/set-cafissimo-compact-red.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3/11e63069cab9df21/set-cafissimo-compact-red.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4/1ebfa069cab9df21/set-cafissimo-compact-red.jpg"], "isolated": null}, "category": {"default": null, "google_shopping_api": null, "retargeting": null, "assortment1": null, "assortment2": null, "assortment3": null, "assortment4": null}, "price": {"old_amount": "0.00", "amount": "109.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-22", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "COFFEE", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/cafissimo-compact-elektrischer-milchaufschaeumer-p400031097.html?dim1=Red1", "mobile": "https://www.tchibo.de/m/cafissimo-compact-elektrischer-milchaufschaeumer-p400031097.html?dim1=Red1"}}, {"tcm_article_number": 300489, "product_id": 400030356, "webshop_product_id": 0, "td_order_number": 37663, "ean": 4006083004894, "type": "generalArticle", "title": "Powerline-WLAN-Adapter", "size": null, "color": "Schwarz", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["dpr01", "tcm102", "ico02", "ico57", "tec209", "tüv37", "ico05"], "project_number": 65406, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Eröffnet ein WLAN-Netzwerk auf Basis des Powerline-Netzwerkes mit bis zu 2,4 GHz bei einer Übertragungsrate bis zu 300 MBit/s ", "long": "Powerline-WLAN-Adapter Individuelle WLAN-Netze im ganzen Haus – schnell und unkompliziert. Erweitert das Powerline-Heimnetz und bindet Geräte in Räumen fern des Internetanschlusses per WLAN (oder Ethernet) ein. Eröffnet ein WLAN-Netzwerk auf Basis des Powerline-Netzwerkes mit bis zu 2,4 GHz bei einer Übertragungsrate bis zu 300 MBit/s. Alternativ auch als Repeater zur Erhöhung der Reichweite von WLAN-Netzwerken verwendbar. Access-Point-Funktion. WLAN-Sicherheit mit WPA2 (802.11i), alternativ auch WPA-Verschlüsselung. 1 LAN-Anschluss mit Übertragungsrate bis zu 100 MBit/s. Powerline-Datenübertragungsrate bis zu 500 Mbit/s. Einfache Einrichtung dank Plug&Play – keine Treiberinstallation oder Software notwendig. Unterstützt triple-play-Anwendungen, wie z.B. IP-TV, VoIP, Video-on-Demand und Streaming in HD. Datensicherheit durch integrierte 128-Bit-AES-Verschlüsselung. Integriertes Quality of Service (QoS) Management-Protokoll für vorrangige Datenübertragung. Kompatibel zu Home Plug-AV-Standard 200 und 500. WPS (Wi-Fi Protected Setup) – einfache und sichere WLAN-Einrichtung per Taster – Drahtlosgeräte, die WPS unterstützen, können mit diesem Button ohne Kenntnis des Netzwerkschlüssels mit dem Netzwerk verbunden werden. Inkl. 1 Ethernet-Kabel (CAT5e UTP LAN).   Farbe:   Schwarz Maße:  B x H x T ca. 5 x 8 x 4 cm Ethernet-Kabel ca. 150 cm Hinweis Zur Nutzung muss ein bestehendes Powerline-Netzwerk (Adapter-Funktion) oder WLAN-Netzwerk (Repeater-/Access-Point-Funktion) vorhanden sein. Eröffnet ein WLAN-Netzwerk auf Basis des Powerline-Netzwerkes mit bis zu 2,4 GHz bei einer Übertragungsrate bis zu 300 MBit/s  WLAN-Sicherheit mit WPA2 (802.11i), alternativ auch WPA-Verschlüsselung  Einfache Einrichtung dank Plug&Play – keine Treiberinstallation oder Software notwendig", "structured": "Powerline-WLAN-Adapter Individuelle WLAN-Netze im ganzen Haus – schnell und unkompliziert. Erweitert das Powerline-Heimnetz und bindet Geräte in Räumen fern des Internetanschlusses per WLAN (oder Ethernet) ein. Eröffnet ein WLAN-Netzwerk auf Basis des Powerline-Netzwerkes mit bis zu 2,4 GHz bei einer Übertragungsrate bis zu 300 MBit/s. Alternativ auch als Repeater zur Erhöhung der Reichweite von WLAN-Netzwerken verwendbar. Access-Point-Funktion. WLAN-Sicherheit mit WPA2 (802.11i), alternativ auch WPA-Verschlüsselung. 1 LAN-Anschluss mit Übertragungsrate bis zu 100 MBit/s. Powerline-Datenübertragungsrate bis zu 500 Mbit/s. Einfache Einrichtung dank Plug&Play – keine Treiberinstallation oder Software notwendig. Unterstützt triple-play-Anwendungen, wie z.B. IP-TV, VoIP, Video-on-Demand und Streaming in HD. Datensicherheit durch integrierte 128-Bit-AES-Verschlüsselung. Integriertes Quality of Service (QoS) Management-Protokoll für vorrangige Datenübertragung. Kompatibel zu Home Plug-AV-Standard 200 und 500. WPS (Wi-Fi Protected Setup) – einfache und sichere WLAN-Einrichtung per Taster – Drahtlosgeräte, die WPS unterstützen, können mit diesem Button ohne Kenntnis des Netzwerkschlüssels mit dem Netzwerk verbunden werden. Inkl. 1 Ethernet-Kabel (CAT5e UTP LAN).\n\n Farbe: \n Schwarz Maße:\n B x H x T ca. 5 x 8 x 4 cm\nEthernet-Kabel ca. 150 cm\n\nHinweis Zur Nutzung muss ein bestehendes Powerline-Netzwerk (Adapter-Funktion) oder WLAN-Netzwerk (Repeater-/Access-Point-Funktion) vorhanden sein."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/47dfa6aebc786c42/powerline-wlan-adapter.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/47dfa6aebc786c42/powerline-wlan-adapter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/efa0f3087c7ab070/powerline-wlan-adapter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/e8d783087c7ab070/powerline-wlan-adapter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/43c0f6aebc786c42/powerline-wlan-adapter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/4a54e6aebc786c42/powerline-wlan-adapter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_5-IMPORTED/ed7141d87c7ab070/powerline-wlan-adapter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_6-IMPORTED/ecc4e1d87c7ab070/powerline-wlan-adapter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_7-IMPORTED/ed7781d87c7ab070/powerline-wlan-adapter.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Office | SL Technik f�rs B�ro", "google_shopping_api": "Electronics > Communications > Telephony", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Unterhaltungselektronik", "assortment3": "Telefone u. Zubehör", "assortment4": "Telefon-Zubehör"}, "price": {"old_amount": "0.00", "amount": "29.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/powerline-wlan-adapter-p400030356.html", "mobile": "https://www.tchibo.de/m/powerline-wlan-adapter-p400030356.html"}}, {"tcm_article_number": 292000, "product_id": 400030362, "webshop_product_id": 0, "td_order_number": 39582, "ean": 4043002920002, "type": "generalArticle", "title": "Tablet-PC Acer ICONIA TAB A210", "size": null, "color": "Pearl White", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["nvidia_tegra", "android", "bluetooth_01", "acer2_iconia"], "project_number": 69719, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Brillantes HD-Gaming, -Multimedia &amp; -Webbrowsing  ", "long": "Tablet-PC Acer ICONIA TAB A210 NVIDIA® TEGRA™ 3 4-PLUS-1™ Quad-Core-Prozessor und Google Android™ 4.1 Jelly Beans. Quad-Core-Power – perfekt für den digitalen Lifestyle: zum Surfen, Video-Chatten, HD-Video-Schauen, E-Book-Lesen und mehr. Wi-Fi – für ein bequemes kabelloses Surfen. Gesamtspeicher 16 GB, erweiterbar durch Micro-SDTM-Kartenslot. 1 GB DDR2 RAM Arbeitsspeicher. 25,6 cm (10,1”) WXGA (1.280 x 800) Acer Crystal Brite™ Multi-Touch TFT-LCD mit LED-Backlight. Brillantes HD-Gaming, -Multimedia &amp; -Webbrowsing   Beeindruckende Grafikdarstellung in leuchtenden Farben  Das perfekte Office Tablet dank langer Laufzeit, Polaris Office &amp; Evernote  Hohe Blickwinkelstabilität 4 x 85 °  Stereo-Lautsprecher für optimale Klangqualität  Eingebautes Mikrofon  Inkl. Software-Paket Polaris Office und Benutzeroberfläche Acer Ring UI  Akkulaufzeit bis zu 8 Std. bei HD-Videowiedergabe (Akkulaufzeit ist abhängig von der Anwendung)  Anschlüsse: USB 2.0 Host, Micro-USB, Micro-SD TM-Kartenslot, Audio-out (inkl. Mic-in)  GPS, Bluetooth® 2.1 + EDR  Integrierte Webcam (2 MP) mit festem Fokus  Gummierte Außenbeschichtung  Maße (B x H x T): Ca. 26 x 1,3 x 17,5 cm Farbe: Pearl White Gewicht: Ca. 685 g Brillantes HD-Gaming, -Multimedia &amp; -Webbrowsing   Beeindruckende Grafikdarstellung in leuchtenden Farben  Das perfekte Office Tablet dank langer Laufzeit, Polaris Office &amp; Evernote", "structured": "Tablet-PC Acer ICONIA TAB A210 NVIDIA® TEGRA™ 3 4-PLUS-1™ Quad-Core-Prozessor und Google Android™ 4.1 Jelly Beans. Quad-Core-Power – perfekt für den digitalen Lifestyle: zum Surfen, Video-Chatten, HD-Video-Schauen, E-Book-Lesen und mehr. Wi-Fi – für ein bequemes kabelloses Surfen. Gesamtspeicher 16 GB, erweiterbar durch Micro-SDTM-Kartenslot. 1 GB DDR2 RAM Arbeitsspeicher. 25,6 cm (10,1”) WXGA (1.280 x 800) Acer Crystal Brite™ Multi-Touch TFT-LCD mit LED-Backlight. Brillantes HD-Gaming, -Multimedia &amp; -Webbrowsing  \nBeeindruckende Grafikdarstellung in leuchtenden Farben \nDas perfekte Office Tablet dank langer Laufzeit, Polaris Office &amp; Evernote \nHohe Blickwinkelstabilität 4 x 85 ° \nStereo-Lautsprecher für optimale Klangqualität \nEingebautes Mikrofon \nInkl. Software-Paket Polaris Office und Benutzeroberfläche Acer Ring UI \nAkkulaufzeit bis zu 8 Std. bei HD-Videowiedergabe (Akkulaufzeit ist abhängig von der Anwendung) \nAnschlüsse: USB 2.0 Host, Micro-USB, Micro-SD TM-Kartenslot, Audio-out (inkl. Mic-in) \nGPS, Bluetooth® 2.1 + EDR \nIntegrierte Webcam (2 MP) mit festem Fokus \nGummierte Außenbeschichtung\n\n\nMaße (B x H x T): Ca. 26 x 1,3 x 17,5 cm\n\nFarbe: Pearl White\n\nGewicht: Ca. 685 g"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/fe54e1df08632c44/Tablet-PC-Acer-ICONIA-TAB-A210.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/fe54e1df08632c44/Tablet-PC-Acer-ICONIA-TAB-A210.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f510f30f08632c44/Tablet-PC-Acer-ICONIA-TAB-A210.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f515530f08632c44/Tablet-PC-Acer-ICONIA-TAB-A210.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f67221df08632c44/Tablet-PC-Acer-ICONIA-TAB-A210.jpg"], "isolated": null}, "category": {"default": "Technik | TV & Multimedia | SL Notebook", "google_shopping_api": "Electronics > Computers", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Unterhaltungselektronik", "assortment3": "Computer- u. Zubehör", "assortment4": "PC"}, "price": {"old_amount": "0.00", "amount": "229.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/tablet-pc-acer-iconia-tab-a210-p400030362.html", "mobile": "https://www.tchibo.de/m/tablet-pc-acer-iconia-tab-a210-p400030362.html"}}, {"tcm_article_number": 292001, "product_id": 400030366, "webshop_product_id": 0, "td_order_number": 37644, "ean": 4043002920019, "type": "generalArticle", "title": "UltrabookTM Acer ASPIRE S3", "size": null, "color": "Light Gold", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["2jahregarantie", "bluetooth_01", "acer2"], "project_number": 67332, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Ultraflaches Design: nur ca. 1,3 bis 1,7 cm hoch ", "long": "UltrabookTM Acer ASPIRE S3 Inkl. Software Windows 8 (64 Bit), McAfee® Internet Security Suite (Trial), NTI Media Maker™. Der sichtbar intelligente Intel® Core™ i3 Prozessor mit integrierten Grafikfunktionen sorgt für eine brillante Darstellung. Dank Acer Green Instant On Technologie in weniger als 2 Sekunden einsatzbereit beim Start aus dem Stand-By-Modus. Ultraflaches Design und geringes Gewicht für höchste Mobilität. 500-GB-Festplatte (S-ATA) plus 20 GB Acer Green Instant On SSD-Cache. 4 GB RAM Arbeitsspeicher  33,8 cm (13,3”) 16:9 HD Acer CineCrystal™ Display mit LED-Backlight (Auflösung 1.366 x 768) im Super-Slim-Design  Dolby® Home Theater® v4 Sound  Integrierte Webcam (1.3 MP)  Bluetooth™ 4.0  Akkulaufzeit bis zu 5 Stunden  Aluminium-Magnesium-Gehäuse  Anschlüsse: 2x USB 3.0; 1x HDMI, 1x Audio Line-out  2-in-1-Cardreader  Inkl. Netzteil  Windows 8 – schön, schnell und flüssig: Windows 8 wurde von Grund auf neu entwickelt, um den Anwender in den Mittelpunkt zu stellen. Platzieren Sie das Wichtigste direkt auf Ihren Startbildschirm, sodass Sie schnell auf Ihre Kontakte, Apps, Websites und vieles mehr zugreifen können – so verbringen Sie weniger Zeit mit Suchen und mehr mit dem, was Ihnen wichtig ist. Maße (B x H x T): Ca. 32 x 1,3/1,7 x 22 cm Farbe: Light Gold Gewicht: Ca. 1,35 kg Ultraflaches Design: nur ca. 1,3 bis 1,7 cm hoch  500 GB Festplatte  4 GB RAM Arbeitsspeicher  2-in-1-Cardreader  Integrierte Webcam (1.3 MP)", "structured": "UltrabookTM Acer ASPIRE S3 Inkl. Software Windows 8 (64 Bit), McAfee® Internet Security Suite (Trial), NTI Media Maker™. Der sichtbar intelligente Intel® Core™ i3 Prozessor mit integrierten Grafikfunktionen sorgt für eine brillante Darstellung. Dank Acer Green Instant On Technologie in weniger als 2 Sekunden einsatzbereit beim Start aus dem Stand-By-Modus. Ultraflaches Design und geringes Gewicht für höchste Mobilität. 500-GB-Festplatte (S-ATA) plus 20 GB Acer Green Instant On SSD-Cache. 4 GB RAM Arbeitsspeicher \n33,8 cm (13,3”) 16:9 HD Acer CineCrystal™ Display mit LED-Backlight (Auflösung 1.366 x 768) im Super-Slim-Design \nDolby® Home Theater® v4 Sound \nIntegrierte Webcam (1.3 MP) \nBluetooth™ 4.0 \nAkkulaufzeit bis zu 5 Stunden \nAluminium-Magnesium-Gehäuse \nAnschlüsse: 2x USB 3.0; 1x HDMI, 1x Audio Line-out \n2-in-1-Cardreader \nInkl. Netzteil\n\n\nWindows 8 – schön, schnell und flüssig: Windows 8 wurde von Grund auf neu entwickelt, um den Anwender in den Mittelpunkt zu stellen. Platzieren Sie das Wichtigste direkt auf Ihren Startbildschirm, sodass Sie schnell auf Ihre Kontakte, Apps, Websites und vieles mehr zugreifen können – so verbringen Sie weniger Zeit mit Suchen und mehr mit dem, was Ihnen wichtig ist.\n\nMaße (B x H x T): Ca. 32 x 1,3/1,7 x 22 cm\n\nFarbe: Light Gold\n\nGewicht: Ca. 1,35 kg"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5cd6384f0ea9d1c6/Ultrabook-Acer-ASPIRE-S3.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5cd6384f0ea9d1c6/Ultrabook-Acer-ASPIRE-S3.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5d6639ff0ea9d1c6/Ultrabook-Acer-ASPIRE-S3.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5a14e9ff0ea9d1c6/Ultrabook-Acer-ASPIRE-S3.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/50e2284f0ea9d1c6/Ultrabook-Acer-ASPIRE-S3.jpg"], "isolated": null}, "category": {"default": "Technik | TV & Multimedia | SL Notebook", "google_shopping_api": "Electronics > Computers", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Unterhaltungselektronik", "assortment3": "Computer- u. Zubehör", "assortment4": "PC"}, "price": {"old_amount": "0.00", "amount": "399.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/ultrabooktm-acer-aspire-s3-p400030366.html", "mobile": "https://www.tchibo.de/m/ultrabooktm-acer-aspire-s3-p400030366.html"}}, {"tcm_article_number": 291893, "product_id": 400030396, "webshop_product_id": 0, "td_order_number": 39422, "ean": 4043002918931, "type": "generalArticle", "title": "3 Frottier-Waschhandschuhe", "size": null, "color": "Türkis, Orange und Weiß im Set", "material": "100% Baumwolle", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102", "w_mw_60", "kla17"], "project_number": 67574, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonders weich und saugfähig", "long": "3 Frottier-Waschhandschuhe Besonders weich und saugfähig. Mit Aufhängeschlaufe. Material: 100% Baumwolle Maße: Je ca. 20 x 15 cm Farbe: Türkis, Orange und Weiß im Set Wäsche: 60º Besonders weich und saugfähig", "structured": "3 Frottier-Waschhandschuhe Besonders weich und saugfähig. Mit Aufhängeschlaufe.\n\nMaterial: 100% Baumwolle\n\nMaße: Je ca. 20 x 15 cm\n\nFarbe: Türkis, Orange und Weiß im Set\n\nWäsche: 60º"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ae146ac6dcab855/3-Frottier-Waschhandschuhe.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ae146ac6dcab855/3-Frottier-Waschhandschuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/40785cc6dcab855/3-Frottier-Waschhandschuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/761471c6dcab855/3-Frottier-Waschhandschuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/17871c6dcab855/3-Frottier-Waschhandschuhe.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5b396ac6dcab855/3-Frottier-Waschhandschuhe.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Bad | SL Handtücher, Bad", "google_shopping_api": "Home & Garden > Linens & Bedding > Towels > Bath Towels & Washcloths", "retargeting": "Bath", "assortment1": "Bath", "assortment2": "Badtextilien", "assortment3": "Hand- & Badetücher", "assortment4": "Gästehandtücher"}, "price": {"old_amount": "0.00", "amount": "4.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/3-frottier-waschhandschuhe-p400030396.html", "mobile": "https://www.tchibo.de/m/3-frottier-waschhandschuhe-p400030396.html"}}]