[{"tcm_article_number": 346319, "product_id": 400107858, "webshop_product_id": 0, "td_order_number": 82013, "ean": 4006083463196, "type": "generalArticle", "title": "Pyjama", "size": "S 36/38", "color": "Oberteil beere meliert\nHose beere-weiß geringelt", "material": "58% Baumwolle (aus ökologischem Anbau), 39% Viskose (von Lenzing), 3% Elasthan (LYCRA®)", "pattern": "Gestreift", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "mar328", "tcm102"], "project_number": 91354, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Angenehm weiche Baumwoll-Lenzing Viscose®-Mischqualität ", "long": "Pyjama Nachtwäsche zum Wohlfühlen  Mit diesem extrabequemen Pyjama wird jede Nacht zur guten Nacht. Seine angenehm weiche Baumwoll-Lenzing Viscose®-Mischqualität mit einem hohen Anteil an Bio-Baumwolle verleiht ihm ein angenehmes Tragegefühl, Elasthan sorgt für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort.   Bequem geschnittener Schlafanzug  Das bequem geschnittene Oberteil hat dekorative Seitenschlitze, die Ärmel sind am Saum umgeschlagen und mit Knopf und Riegel fixiert. Die Hose hat einen Gummizug mit Bindeband zur Weitenregulierung. Farbe:  Oberteil beere meliert Hose beere-weiß geringelt   Material:  58% Baumwolle (aus ökologischem Anbau), 39% Viskose (von Lenzing), 3% Elasthan (LYCRA®)   Maße:  Oberteil Gesamtlänge ca. 60 cm Hose Innenbeinlänge ca. 78 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Angenehm weiche Baumwoll-Lenzing Viscose®-Mischqualität  Mit Bio-Baumwolle  Oberteil mit bequemem Schnitt und Seitenschlitzen  Umgeschlagener Ärmelsaum mit Knopf und Riegel fixiert  Hose mit Gummizug und Bindeband zur Weitenregulierung  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort  2-teilig", "structured": "Pyjama Nachtwäsche zum Wohlfühlen\n Mit diesem extrabequemen Pyjama wird jede Nacht zur guten Nacht. Seine angenehm weiche Baumwoll-Lenzing Viscose®-Mischqualität mit einem hohen Anteil an Bio-Baumwolle verleiht ihm ein angenehmes Tragegefühl, Elasthan sorgt für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort.\n\n Bequem geschnittener Schlafanzug\n Das bequem geschnittene Oberteil hat dekorative Seitenschlitze, die Ärmel sind am Saum umgeschlagen und mit Knopf und Riegel fixiert. Die Hose hat einen Gummizug mit Bindeband zur Weitenregulierung. Farbe:\n Oberteil beere meliert\nHose beere-weiß geringelt\n\n Material:\n 58% Baumwolle (aus ökologischem Anbau), 39% Viskose (von Lenzing), 3% Elasthan (LYCRA®)\n\n Maße:\n Oberteil Gesamtlänge ca. 60 cm\nHose Innenbeinlänge ca. 78 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5831e06c6c79da86/pyjama.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5831e06c6c79da86/pyjama.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ef1e6ac6c79da86/pyjama.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5f4722bc6c79da86/pyjama.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5b5052bc6c79da86/pyjama.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5ae6930c6c79da86/pyjama.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5b51e30c6c79da86/pyjama.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5d9721dc6c79da86/pyjama.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/51a691dc6c79da86/pyjama.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/5f46906c6c79da86/pyjama.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche | Haus & Garten | Schlafen", "google_shopping_api": "Apparel & Accessories > Clothing > Sleepwear & Loungewear > Pajamas", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Nachtwäsche", "assortment3": "Da. Schlafanzug", "assortment4": "Da. Shorty/-Shorts"}, "price": {"old_amount": "19.99", "amount": "16.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/pyjama-p400107858.html?dim1=38", "mobile": "https://www.tchibo.de/m/pyjama-p400107858.html?dim1=38"}}, {"tcm_article_number": 343797, "product_id": 400107862, "webshop_product_id": 0, "td_order_number": 82142, "ean": 4006083437975, "type": "generalArticle", "title": "2 Fitness-Elastikbänder", "size": null, "color": "Beere und grau", "material": "Polyester und Latex", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 91032, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Zur Ganzkörperanwendung – unterschiedliche Intensitätsgrade zum Trainieren und Straffen der Muskulatur ", "long": "2 Fitness-Elastikbänder Das Fitnessstudio für unterwegs  Diese beiden Fitnessbänder reichen aus, um Muskeln am ganzen Körper in verschiedener Intensität zu trainieren und zu straffen. Sie sind in je neun Schlaufen aufgeteilt, mit denen man den Widerstand frei wählen kann. Die Trainingsbänder sind leicht zu verstauen und zu transportieren – ideal also, um sie auch auf Reisen immer dabeizuhaben. Und damit beim Training die Abwechslung nicht zu kurz kommt, gibt es auf dem beiliegenden Poster gleich ein paar Übungen. Farbe:  Beere und grau   Material:  Polyester und Latex   Maße:  Länge je ca. 1 m   Zubehör:  Inkl. Übungsposter   Hinweis:  Das Erzeugnis ist unter Verwendung von Naturkautschuklatex hergestellt, der Allergien verursachen kann. Zur Ganzkörperanwendung – unterschiedliche Intensitätsgrade zum Trainieren und Straffen der Muskulatur  Leicht zu verstauen und zu transportieren – ideal auch auf Reisen  Mit je 9 Schlaufen – für viele verschiedene Übungen mit unterschiedlicher Intensität  Inkl. Übungsposter", "structured": "2 Fitness-Elastikbänder Das Fitnessstudio für unterwegs\n Diese beiden Fitnessbänder reichen aus, um Muskeln am ganzen Körper in verschiedener Intensität zu trainieren und zu straffen. Sie sind in je neun Schlaufen aufgeteilt, mit denen man den Widerstand frei wählen kann. Die Trainingsbänder sind leicht zu verstauen und zu transportieren – ideal also, um sie auch auf Reisen immer dabeizuhaben. Und damit beim Training die Abwechslung nicht zu kurz kommt, gibt es auf dem beiliegenden Poster gleich ein paar Übungen. Farbe:\n Beere und grau\n\n Material:\n Polyester und Latex\n\n Maße:\n Länge je ca. 1 m\n\n Zubehör:\n Inkl. Übungsposter\n\n Hinweis:\n Das Erzeugnis ist unter Verwendung von Naturkautschuklatex hergestellt, der Allergien verursachen kann."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/51a722bb19df1a86/2-fitness-elastikbaender.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/51a722bb19df1a86/2-fitness-elastikbaender.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/598aa5cb19df1a86/2-fitness-elastikbaender.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5986971b19df1a86/2-fitness-elastikbaender.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/51aaa71b19df1a86/2-fitness-elastikbaender.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5b51e6ab19df1a86/2-fitness-elastikbaender.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportgeräte", "google_shopping_api": "Sporting Goods > Exercise & Fitness", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Equipment", "assortment3": "Indoor Sportgeräte & Zubehör", "assortment4": "Indoor Sport- & Fitnessgeräte"}, "price": {"old_amount": "9.99", "amount": "8.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-fitness-elastikbaender-p400107862.html", "mobile": "https://www.tchibo.de/m/2-fitness-elastikbaender-p400107862.html"}}, {"tcm_article_number": 343388, "product_id": 400107864, "webshop_product_id": 0, "td_order_number": 81952, "ean": 4006083433885, "type": "generalArticle", "title": "Satin-Spannbettlaken, für Matratzen von 90 x 190 bis 100 x 200 cm", "size": null, "color": "Grau", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_n", "b_h", "r_nr", "w_mw_60", "tcm102"], "project_number": 90901, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Fein gewebte Qualität aus merzerisierter Bio-Baumwolle – mit seidigem Glanz ", "long": "Satin-Spannbettlaken, für Matratzen von 90 x 190 bis 100 x 200 cm Dieses angenehm kühlende und temperaturausgleichende Spannbettlaken aus GOTS zertifizierter, merzerisierter Bio-Baumwolle ist ebenso hautsympathisch wie saugfähig. Das Satin-Laken mit seidigem Glanz ist in fein gewebter Qualität gefertigt – und mit seinem Rundum-Gummizug lässt es sich einfach und faltenfrei auf die Matratze ziehen. Farbe:  Grau   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  Für Matratzen von 90 x 190 bis 100 x 200 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Fein gewebte Qualität aus merzerisierter Bio-Baumwolle – mit seidigem Glanz  Hautsympathisch und angenehm kühlend  Temperaturausgleichend und saugfähig  Mit Rundum-Gummizug: einfach zu beziehen, faltenfreier Sitz  GOTS zertifiziert", "structured": "Satin-Spannbettlaken, für Matratzen von 90 x 190 bis 100 x 200 cm Dieses angenehm kühlende und temperaturausgleichende Spannbettlaken aus GOTS zertifizierter, merzerisierter Bio-Baumwolle ist ebenso hautsympathisch wie saugfähig. Das Satin-Laken mit seidigem Glanz ist in fein gewebter Qualität gefertigt – und mit seinem Rundum-Gummizug lässt es sich einfach und faltenfrei auf die Matratze ziehen. Farbe:\n Grau\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n Für Matratzen von 90 x 190 bis 100 x 200 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\n\nIst GOTS gleich Bio? Der Global Organic Textile Standard, kurz GOTS, ist sogar noch mehr: In Produkten mit dem GOTS-Zertifikat steckt wie beim Bio-Siegel Baumwolle aus ökologischem Anbau. Darüber hinaus wird in der gesamten Produktionskette auf die Einhaltung von Umwelt- und Sozialkriterien geachtet. Dazu zählt bspw. auch, dass Deine Kleidung ohne gefährliche Chemikalien und andere kritische Zusätze hergestellt wird. \n\nÜbrigens: Ein Großteil unserer Bettwäsche, Bettlaken, Handtücher sowie Baby- und Kinderbekleidung aus Baumwolle ist bereits GOTS-zertifiziert.\n\n\n\nReicht das? Die GOTS-Zertifizierung ist zwar ein riesiger Schritt. Wir setzen uns aber zusätzlich für die Sicherstellung existenzsichernder Löhne sowie die tatsächliche Einhaltung der GOTS-Kriterien in allen Produktionsstufen ein. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5aeb11d9ceaab856/satin-spannbettlaken-fuer-matratzen-von-90-x-190-bis-100-x-200-cm.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5aeb11d9ceaab856/satin-spannbettlaken-fuer-matratzen-von-90-x-190-bis-100-x-200-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5981e309ceaab856/satin-spannbettlaken-fuer-matratzen-von-90-x-190-bis-100-x-200-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5f4691d9ceaab856/satin-spannbettlaken-fuer-matratzen-von-90-x-190-bis-100-x-200-cm.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Schlafen", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Spannbettlaken", "assortment4": "Jersey Spannbettlaken"}, "price": {"old_amount": "14.99", "amount": "12.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/satin-spannbettlaken-fuer-matratzen-von-90-x-190-bis-100-x-200-cm-p400107864.html", "mobile": "https://www.tchibo.de/m/satin-spannbettlaken-fuer-matratzen-von-90-x-190-bis-100-x-200-cm-p400107864.html"}}, {"tcm_article_number": 346311, "product_id": 400107866, "webshop_product_id": 0, "td_order_number": 82146, "ean": 4006083463110, "type": "generalArticle", "title": "Sport-Bustier", "size": "XS 32/34", "color": "Schwarz", "material": "94% Polyamid (TACTEL®), 6% Elasthan (LYCRA®)\nCups 100% Polyurethan\nFutter 100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_mw_40", "ico323", "mar171", "mar328", "tcm102", "kla09"], "project_number": 91276, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Nahtlose Verarbeitung – superweich und leicht ", "long": "Sport-Bustier Je bewegungsintensiver das Training ist, desto weniger sollte die Kleidung stören. Dieses superweiche und leichte Sport-Bustier mit V-Ausschnitt ist deshalb nahtlos verarbeitet und bietet dadurch in jeder Situation hohen Tragekomfort.   Funktional und durchdacht  Das Bustier mit Ringerrücken hat herausnehmbare Softschalen und ist mit einem breiten Unterbrustabschluss ausgestattet. Es ist vorne und hinten doppellagig gearbeitet, die Faser TACTEL® macht es hautsympathisch, strapazierfähig und atmungsaktiv – und Elasthan sorgt bei voller Bewegungsfreiheit für einen perfekten Sitz und Formbeständigkeit.   Leichter Halt  Ihr Sport: Yoga, Gymnastik und gemäßigtere Sportarten. Unsere Empfehlung: ein BH oder Bustier mit leichter Stützkraft – passt sich jeder Bewegung an, gibt guten Halt und ist kaum spürbar, sodass Sie sich ganz auf Ihren Sport konzentrieren können. Farbe:  Schwarz   Material:  94% Polyamid (TACTEL®), 6% Elasthan (LYCRA®) Cups 100% Polyurethan Futter 100% Polyester Pflege Nahtlose Verarbeitung – superweich und leicht  Herausnehmbare Softschalen  Mit der Faser TACTEL®: hautsympathisch, strapazierfähig und atmungsaktiv  Ringerrücken  Vorne und hinten doppellagig gearbeitet  Verlängerte Form mit breitem Unterbrustabschluss   Mit V-Ausschnitt  Mit Elasthan: formbeständig, perfekter Sitz bei voller Bewegungsfreiheit  Leichter Halt", "structured": "Sport-Bustier Je bewegungsintensiver das Training ist, desto weniger sollte die Kleidung stören. Dieses superweiche und leichte Sport-Bustier mit V-Ausschnitt ist deshalb nahtlos verarbeitet und bietet dadurch in jeder Situation hohen Tragekomfort.\n\n Funktional und durchdacht\n Das Bustier mit Ringerrücken hat herausnehmbare Softschalen und ist mit einem breiten Unterbrustabschluss ausgestattet. Es ist vorne und hinten doppellagig gearbeitet, die Faser TACTEL® macht es hautsympathisch, strapazierfähig und atmungsaktiv – und Elasthan sorgt bei voller Bewegungsfreiheit für einen perfekten Sitz und Formbeständigkeit.\n\n Leichter Halt\n Ihr Sport: Yoga, Gymnastik und gemäßigtere Sportarten.\nUnsere Empfehlung: ein BH oder Bustier mit leichter Stützkraft – passt sich jeder Bewegung an, gibt guten Halt und ist kaum spürbar, sodass Sie sich ganz auf Ihren Sport konzentrieren können. Farbe:\n Schwarz\n\n Material:\n 94% Polyamid (TACTEL®), 6% Elasthan (LYCRA®)\nCups 100% Polyurethan\nFutter 100% Polyester\n\nPflege"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/598721db19df1a86/sport-bustier.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/598721db19df1a86/sport-bustier.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5d9282bb19df1a86/sport-bustier.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5b54430b19df1a86/sport-bustier.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Bras", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Tagwäsche", "assortment3": "Da. Funktionswäsche, Tag", "assortment4": "Da. Sport-BH"}, "price": {"old_amount": "12.99", "amount": "8.76", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-05-24", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "DISCOUNT_SHOP_NEW", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sport-bustier-p400107866.html?dim1=34", "mobile": "https://www.tchibo.de/m/sport-bustier-p400107866.html?dim1=34"}}, {"tcm_article_number": 349449, "product_id": 400107867, "webshop_product_id": 0, "td_order_number": 81894, "ean": 4006083494497, "type": "generalArticle", "title": "Metall-Sideboard mit 2 versetzbaren Klappenfächern", "size": null, "color": "Flächen rostfarben\nGestell silberfarben", "material": "Gestell verchromter Stahl\nRegalwände, -böden und -klappen pulverbeschichteter Stahl\nGriffe verchromtes Metall\nRegalfüße Kunststoff\nVerbindungsteile verchromter Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 90829, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Ein Element unserer Metall-Möbel-Serie ", "long": "Metall-Sideboard mit 2 versetzbaren Klappenfächern Sideboards und Lowboards  Dieses Sideboard aus unserer Metall-Möbel-Serie bietet stylischen Stauraum im Büro oder im Wohnzimmer – und es setzt mit seinem zeitlosen Design auch optisch einen besonderen Akzent.   Zwei Klappen – oben oder unten  Das halbhohe Board mit verchromtem Metallgestell hat vier Fächer, von denen zwei mit je einer Klappe besetzt werden können – wahlweise beide oben oder beide unten. Die Klappen mit Metallgriff lassen sich mit hochwertigen Metall-Scherenscharnieren einsetzen.   Strapazierfähige Beschichtung  Das Lowboard hat eine Oberfläche mit hochwertiger, strapazierfähiger Pulverbeschichtung und die Kunststofffüße sind höhenverstellbar – für einen sicheren Stand auch bei leichten Unebenheiten. Farbe:  Flächen rostfarben Gestell silberfarben   Material:  Gestell verchromter Stahl Regalwände, -böden und -klappen pulverbeschichteter Stahl Griffe verchromtes Metall Regalfüße Kunststoff Verbindungsteile verchromter Kunststoff   Maße:  B x H x T ca. 152 x 82,5 x 40 cm B x H x T Fächer je ca. 76,5 x 36 x 38,5 cm   Tragkraft:  Je Boden max. 40 kg Je Klappe max. 5 kg   Zubehör:  Inkl. Wandbefestigung, Montagematerial und -anleitung   Hinweise:  Artikel wird zerlegt geliefert Lieferung in 2 Packstücken Ein Element unserer Metall-Möbel-Serie  Verchromtes Metallgestell  2 Klappen mit je 2 hochwertigen Metall-Scherenscharnieren  Klappen wahlweise beide unten oder oben montierbar  Oberflächen mit hochwertiger, strapazierfähiger Pulverbeschichtung  Inkl. Metallgriffen  Kunststofffüße höhenverstellbar für einen festen Stand auch auf unebenen Flächen", "structured": "Metall-Sideboard mit 2 versetzbaren Klappenfächern Sideboards und Lowboards\n Dieses Sideboard aus unserer Metall-Möbel-Serie bietet stylischen Stauraum im Büro oder im Wohnzimmer – und es setzt mit seinem zeitlosen Design auch optisch einen besonderen Akzent.\n\n Zwei Klappen – oben oder unten\n Das halbhohe Board mit verchromtem Metallgestell hat vier Fächer, von denen zwei mit je einer Klappe besetzt werden können – wahlweise beide oben oder beide unten. Die Klappen mit Metallgriff lassen sich mit hochwertigen Metall-Scherenscharnieren einsetzen.\n\n Strapazierfähige Beschichtung\n Das Lowboard hat eine Oberfläche mit hochwertiger, strapazierfähiger Pulverbeschichtung und die Kunststofffüße sind höhenverstellbar – für einen sicheren Stand auch bei leichten Unebenheiten. Farbe:\n Flächen rostfarben\nGestell silberfarben\n\n Material:\n Gestell verchromter Stahl\nRegalwände, -böden und -klappen pulverbeschichteter Stahl\nGriffe verchromtes Metall\nRegalfüße Kunststoff\nVerbindungsteile verchromter Kunststoff\n\n Maße:\n B x H x T ca. 152 x 82,5 x 40 cm\nB x H x T Fächer je ca. 76,5 x 36 x 38,5 cm\n\n Tragkraft:\n Je Boden max. 40 kg\nJe Klappe max. 5 kg\n\n Zubehör:\n Inkl. Wandbefestigung, Montagematerial und -anleitung\n\n Hinweise:\n Artikel wird zerlegt geliefert\nLieferung in 2 Packstücken"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f4aa6aebc7c7a86/sideboard-mit-2-versetzbaren-klappen.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f4aa6aebc7c7a86/sideboard-mit-2-versetzbaren-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5ae0584f0c7c7a86/sideboard-mit-2-versetzbaren-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5b53371c69dc7856/sideboard-mit-2-versetzbaren-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5b5286ac69dc7856/sideboard-mit-2-versetzbaren-klappen.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5c25f2bc69dc7856/sideboard-mit-2-versetzbaren-klappen.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Möbel", "google_shopping_api": "Furniture > Office Furniture", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Möbel", "assortment3": "Büromöbel", "assortment4": "Schrank, Büro"}, "price": {"old_amount": "399.00", "amount": "279.00", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-01-20", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/metall-sideboard-mit-2-versetzbaren-klappenfaechern-p400107867.html", "mobile": "https://www.tchibo.de/m/metall-sideboard-mit-2-versetzbaren-klappenfaechern-p400107867.html"}}, {"tcm_article_number": 346618, "product_id": 400107869, "webshop_product_id": 0, "td_order_number": 82089, "ean": 4006083466180, "type": "generalArticle", "title": "Kimono", "size": "S 36/38", "color": "Grau mit floralem Print\nSaum lila-weiß", "material": "Grundware 100% Polyester\nFutter 38% Baumwolle (aus ökologischem Anbau), 38% Modal (Lenzing Modal®), 24% Polyester", "pattern": "Geblümt", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "tcm102"], "project_number": 91533, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit kuscheligem Nicki-Material gefüttert ", "long": "Kimono Ein Hauch von Asien reicht aus, um einfach mal entspannt abzuschalten. Dieser Kimono im angesagten Style lädt zu relaxten Momenten zu Hause ein: Er ist mit kuschelig-weichem Nicki-Stoff gefüttert und kann mit einem innenliegenden Bindeband in der Taille geschlossen werden. Der Kimono hat zwei Seitentaschen und einen dekorativen, zusätzlichen Bindegürtel, der am Rücken fixiert ist. Farbe:  Grau mit floralem Print Saum lila-weiß   Material:  Grundware 100% Polyester Futter 38% Baumwolle (aus ökologischem Anbau), 38% Modal (Lenzing Modal®), 24% Polyester   Maße:  Gesamtlänge ca. 95 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Mit kuscheligem Nicki-Material gefüttert  Schnitt im angesagten Kimono-Style   Mit Seitentaschen  Bindegürtel hinten mittig fixiert  Zusätzliches innenliegendes Bindeband", "structured": "Kimono Ein Hauch von Asien reicht aus, um einfach mal entspannt abzuschalten. Dieser Kimono im angesagten Style lädt zu relaxten Momenten zu Hause ein: Er ist mit kuschelig-weichem Nicki-Stoff gefüttert und kann mit einem innenliegenden Bindeband in der Taille geschlossen werden. Der Kimono hat zwei Seitentaschen und einen dekorativen, zusätzlichen Bindegürtel, der am Rücken fixiert ist. Farbe:\n Grau mit floralem Print\nSaum lila-weiß\n\n Material:\n Grundware 100% Polyester\nFutter 38% Baumwolle (aus ökologischem Anbau), 38% Modal (Lenzing Modal®), 24% Polyester\n\n Maße:\n Gesamtlänge ca. 95 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit\n\nWie kann Mode unser Klima schützen? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- oder Lyocellfasern werden aus dem nachwachsenden Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen. Für TENCEL™ werden nur Zellstoffe aus zertifiziert nachhaltigen Wäldern eingesetzt. Darüber hinaus erfolgt auch die Faserproduktion in einem geschlossenen Kreislauf, in dem notwendige Hilfsstoffe wie Chemikalien, Wasser und Energie gespart und regeneriert werden. \n\n78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\nReicht das? Nein, um unsere natürlichen Ressourcen zu schützen, muss Bekleidung auch länger getragen werden. Deswegen achten wir auch auf Qualität und Langlebigkeit unserer Produkte. \n\nMehr erfahren: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/598aa479cb032856/kimono.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/598aa479cb032856/kimono.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/583441db1b032856/kimono.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5b5699fb1b032856/kimono.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5ef339fb1b032856/kimono.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5834484b1b032856/kimono.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5ef3330dddcb0076/kimono.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/5835f1ddddcb0076/kimono.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Sleepwear & Loungewear > Robes", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Nachtwäsche", "assortment3": "Da. Homewear", "assortment4": "Da. Morgenmantel"}, "price": {"old_amount": "29.95", "amount": "23.39", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-04-29", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kimono-p400107869.html?dim1=38", "mobile": "https://www.tchibo.de/m/kimono-p400107869.html?dim1=38"}}, {"tcm_article_number": 345411, "product_id": 400107871, "webshop_product_id": 0, "td_order_number": 81962, "ean": 4006083454118, "type": "generalArticle", "title": "Shirt aus Strukturgarn", "size": "S 36/38", "color": "Hellblau", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_fw_30", "tcm102"], "project_number": 91386, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Effektvolles Strukturgarn aus Bio-Baumwolle ", "long": "Shirt aus Strukturgarn Das sommerliche Shirt ist aus effektvollem Strukturgarn gefertigt und hat einen Rundhalsausschnitt mit kleinem V und Tape-Besatz in Fischgrat-Optik. Ausschnitt und Ärmelabschluss sind mit metallisiertem Garn gearbeitet. Das T-Shirt aus hautsympathischer Bio-Baumwolle hat eine leicht verlängerte Rückenpartie mit abgerundetem Saum und Seitenschlitzen. Der Ärmel-Umschlag ist fixiert. Farbe:  Hellblau   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:   Gesamtlänge ca. 68 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Strukturgarn Durch ein besonderes Verfahren beim Spinnen bilden sich unregelmäßige Verdickungen im Garn, welche den Textilien eine ausdrucksstarke Oberflächenstruktur verleihen. Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Nach dem Waschen in Form ziehen Effektvolles Strukturgarn aus Bio-Baumwolle  Rundhalsausschnitt mit kleinem V und Tape-Besatz in Fischgrat-Optik  Metallisiertes Garn am Ausschnitt und Ärmelabschluss  Passform: Normal", "structured": "Shirt aus Strukturgarn Das sommerliche Shirt ist aus effektvollem Strukturgarn gefertigt und hat einen Rundhalsausschnitt mit kleinem V und Tape-Besatz in Fischgrat-Optik. Ausschnitt und Ärmelabschluss sind mit metallisiertem Garn gearbeitet. Das T-Shirt aus hautsympathischer Bio-Baumwolle hat eine leicht verlängerte Rückenpartie mit abgerundetem Saum und Seitenschlitzen. Der Ärmel-Umschlag ist fixiert. Farbe:\n Hellblau\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n  Gesamtlänge ca. 68 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nStrukturgarn Durch ein besonderes Verfahren beim Spinnen bilden sich unregelmäßige Verdickungen im Garn, welche den Textilien eine ausdrucksstarke Oberflächenstruktur verleihen.\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel\nNach dem Waschen in Form ziehen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f40571c6f1f1e96/shirt-aus-strukturgarn.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5f40571c6f1f1e96/shirt-aus-strukturgarn.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5b5aa47c6f1f1e96/shirt-aus-strukturgarn.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5ef1e5cc6f1f1e96/shirt-aus-strukturgarn.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5c26971c6f1f1e96/shirt-aus-strukturgarn.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/51aaa06aab0eae96/shirt-aus-strukturgarn.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Shirts", "assortment4": "Da. Shirt, kurzarm"}, "price": {"old_amount": "7.99", "amount": "7.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-04-05", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/shirt-aus-strukturgarn-p400107871.html?dim1=38", "mobile": "https://www.tchibo.de/m/shirt-aus-strukturgarn-p400107871.html?dim1=38"}}, {"tcm_article_number": 346315, "product_id": 400107874, "webshop_product_id": 0, "td_order_number": 81968, "ean": 4006083463158, "type": "generalArticle", "title": "Kurzarm-Nachthemd", "size": "S 36/38", "color": "Beere mit Alloverprint", "material": "95% Baumwolle (aus ökologischem Anbau), 5% Elasthan (LYCRA®)", "pattern": "Print", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "mar328", "tcm102"], "project_number": 91353, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Leichte Single-Jersey-Qualität ", "long": "Kurzarm-Nachthemd Nachtwäsche zum Wohlfühlen  Mit diesem romantisch angehauchten Nachthemd sind schöne Träume fast garantiert. Es ist in leichter Single-Jersey-Qualität gefertigt und am Ausschnitt mit zarter, dekorativer Spitze versehen.   Hoher Tragekomfort  Sein hoher Anteil an Bio-Baumwolle macht das Nachtkleid wunderbar hautsympathisch, Elasthan sorgt gleichzeitig für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Farbe:  Beere mit Alloverprint   Material:  95% Baumwolle (aus ökologischem Anbau), 5% Elasthan (LYCRA®)   Maße:  Gesamtlänge ca. 99 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Wäschenetz verwenden Leichte Single-Jersey-Qualität  Mit Bio-Baumwolle  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort  Mit dekorativer Spitze am Ausschnitt", "structured": "Kurzarm-Nachthemd Nachtwäsche zum Wohlfühlen\n Mit diesem romantisch angehauchten Nachthemd sind schöne Träume fast garantiert. Es ist in leichter Single-Jersey-Qualität gefertigt und am Ausschnitt mit zarter, dekorativer Spitze versehen.\n\n Hoher Tragekomfort\n Sein hoher Anteil an Bio-Baumwolle macht das Nachtkleid wunderbar hautsympathisch, Elasthan sorgt gleichzeitig für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Farbe:\n Beere mit Alloverprint\n\n Material:\n 95% Baumwolle (aus ökologischem Anbau), 5% Elasthan (LYCRA®)\n\n Maße:\n Gesamtlänge ca. 99 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Wäschenetz verwenden"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef724787c79da86/kurzarm-nachthemd.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ef724787c79da86/kurzarm-nachthemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/50105309cc79da86/kurzarm-nachthemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/5ef5f1d9cc79da86/kurzarm-nachthemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5d95f069cc79da86/kurzarm-nachthemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5c2289f9cc79da86/kurzarm-nachthemd.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/5f428849cc79da86/kurzarm-nachthemd.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche | Haus & Garten | Schlafen", "google_shopping_api": "Apparel & Accessories > Clothing > Sleepwear & Loungewear > Nightgowns", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Nachtwäsche", "assortment3": "Da. Nachthemd", "assortment4": "Da. Nachthemd, Wirk"}, "price": {"old_amount": "14.99", "amount": "12.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-02-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kurzarm-nachthemd-p400107874.html?dim1=38", "mobile": "https://www.tchibo.de/m/kurzarm-nachthemd-p400107874.html?dim1=38"}}, {"tcm_article_number": 345984, "product_id": 400107875, "webshop_product_id": 0, "td_order_number": 82102, "ean": 4006083459847, "type": "generalArticle", "title": "Sport-BH", "size": "75B", "color": "Multicolor", "material": "85% Polyamid (TACTEL®), 15% Elasthan (LYCRA®)\nMesh 84% Polyamid, 16% Elasthan (LYCRA®)\nSeiteneinsätze 60% Polyamid (TACTEL®), 40% Elasthan\nFutter 100% Polyester\nMesh-Futter am Verschluss 88% Polyamid, 12% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "kma402", "ico323", "mar171", "mar328", "tcm102"], "project_number": 89889, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Mit vorgeformten Cupschalen ", "long": "Sport-BH Funktionale Sport-Unterwäsche mit hohem Tragekomfort  Dieser Sport-BH ist der perfekte Allrounder für anspruchsvolle Sportlerinnen. Er ist zum Beispiel für Nordic Walking, Jogging und andere Konditions- und Ausdauersportarten sehr gut geeignet, da er zuverlässigen Halt bietet und uneingeschränkte Aktivität bei hoher Beanspruchung ermöglicht. Dank der Faser TACTEL® ist er besonders hautsympathisch, strapazierfähig und atmungsaktiv. Elasthan sorgt für Formbeständigkeit und perfekten Sitz bei voller Bewegungsfreiheit. Vorgeformte, besonders atmungsaktive und feuchtigkeitsabsorbierende Cups sowie der Ringerrücken mit Mesh garantieren einen hohen Tragekomfort. Der BH hat einen besonders weichen, 3fach verstellbaren SoftSeal®-Häkchenverschluss. Das breite, extraweich angeraute Unterbrustgummi gibt zusätzlichen Halt. Auf der Vorderseite des BHs ist ein Logo-Print platziert. Farbe:  Multicolor   Material:  85% Polyamid (TACTEL®), 15% Elasthan (LYCRA®) Mesh 84% Polyamid, 16% Elasthan (LYCRA®) Seiteneinsätze 60% Polyamid (TACTEL®), 40% Elasthan Futter 100% Polyester Mesh-Futter am Verschluss 88% Polyamid, 12% Elasthan Pflege Weitere Pflegeanweisungen:  Wäschenetz verwenden Mit vorgeformten Cupschalen  Besonders atmungsaktive und feuchtigkeitsabsorbierende Cups   Mit der Faser TACTEL®: hautsympathisch, strapazierfähig und atmungsaktiv  Zuverlässiger Halt auch bei hoher Beanspruchung  Ringerrücken mit Mesh  Breites, extraweich angerautes Unterbrustgummi  3fach verstellbarer SoftSeal®-Häkchenverschluss", "structured": "Sport-BH Funktionale Sport-Unterwäsche mit hohem Tragekomfort\n Dieser Sport-BH ist der perfekte Allrounder für anspruchsvolle Sportlerinnen. Er ist zum Beispiel für Nordic Walking, Jogging und andere Konditions- und Ausdauersportarten sehr gut geeignet, da er zuverlässigen Halt bietet und uneingeschränkte Aktivität bei hoher Beanspruchung ermöglicht. Dank der Faser TACTEL® ist er besonders hautsympathisch, strapazierfähig und atmungsaktiv. Elasthan sorgt für Formbeständigkeit und perfekten Sitz bei voller Bewegungsfreiheit. Vorgeformte, besonders atmungsaktive und feuchtigkeitsabsorbierende Cups sowie der Ringerrücken mit Mesh garantieren einen hohen Tragekomfort. Der BH hat einen besonders weichen, 3fach verstellbaren SoftSeal®-Häkchenverschluss. Das breite, extraweich angeraute Unterbrustgummi gibt zusätzlichen Halt. Auf der Vorderseite des BHs ist ein Logo-Print platziert. Farbe:\n Multicolor\n\n Material:\n 85% Polyamid (TACTEL®), 15% Elasthan (LYCRA®)\nMesh 84% Polyamid, 16% Elasthan (LYCRA®)\nSeiteneinsätze 60% Polyamid (TACTEL®), 40% Elasthan\nFutter 100% Polyester\nMesh-Futter am Verschluss 88% Polyamid, 12% Elasthan\n\nPflege Weitere Pflegeanweisungen:\n Wäschenetz verwenden"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ae284772f129f26/sport-bh.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/5ae284772f129f26/sport-bh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/5f4059febf129f26/sport-bh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/501b19febf129f26/sport-bh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/5011e84ebf129f26/sport-bh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/5ef694772f129f26/sport-bh.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Bras", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Tagwäsche", "assortment3": "Da. Funktionswäsche, Tag", "assortment4": "Da. Sport-BH"}, "price": {"old_amount": "19.99", "amount": "16.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "GLOBAL", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sport-bh-p400107875.html?dim1=75B", "mobile": "https://www.tchibo.de/m/sport-bh-p400107875.html?dim1=75B"}}]