[{"tcm_article_number": 362183, "product_id": 400122658, "webshop_product_id": 0, "td_order_number": 92805, "ean": 4006083621831, "type": "generalArticle", "title": "Jersey-Relaxhose", "size": "XS 32/34", "color": "Rot meliert", "material": "48% Baumwolle (aus ökologischem Anbau), 47% Modal (Lenzing Modal®), 5% Elasthan (LYCRA®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["PKz02", "PKz17", "PKz19", "PKz26", "PKz37", "kma176"], "project_number": 96270, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Weiche Baumwoll-Lenzing Modal®-Mischqualität ", "long": "Jersey-Relaxhose Wer zu Hause in aller Ruhe entspannen will, braucht außer Zeit für sich selbst natürlich auch die richtige Kleidung – und diese Relaxhose mit elastischem Bund und Bindeband ist perfekt, um es sich in der Freizeit gemütlich zu machen. Sie ist in besonders weicher Baumwoll-Lenzing Modal®-Mischqualität mit Bio-Baumwolle gefertigt, Elasthan sorgt dabei für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Farbe: Rot meliert Material: 48% Baumwolle (aus ökologischem Anbau), 47% Modal (Lenzing Modal®), 5% Elasthan (LYCRA®) Maße: Innenbeinlänge ca. 75 cm Weiche Baumwoll-Lenzing Modal®-Mischqualität |Mit Bio-Baumwolle|Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort|Elastischer Bund mit Bindeband|Gerades Bein mit elastischem Abschluss", "structured": "Jersey-Relaxhose Wer zu Hause in aller Ruhe entspannen will, braucht außer Zeit für sich selbst natürlich auch die richtige Kleidung – und diese Relaxhose mit elastischem Bund und Bindeband ist perfekt, um es sich in der Freizeit gemütlich zu machen. Sie ist in besonders weicher Baumwoll-Lenzing Modal®-Mischqualität mit Bio-Baumwolle gefertigt, Elasthan sorgt dabei für Formbeständigkeit, einen perfekten Sitz und hohen Tragekomfort. Farbe: Rot meliert Material: 48% Baumwolle (aus ökologischem Anbau), 47% Modal (Lenzing Modal®), 5% Elasthan (LYCRA®) Maße: Innenbeinlänge ca. 75 cm Weiche Baumwoll-Lenzing Modal®-Mischqualität |Mit Bio-Baumwolle|Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort|Elastischer Bund mit Bindeband|Gerades Bein mit elastischem Abschluss Wie kann Mode unser Klima schützen? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- oder Lyocellfasern werden aus dem nachwachsenden Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen. Für TENCEL™ werden nur Zellstoffe aus zertifiziert nachhaltigen Wäldern eingesetzt. Darüber hinaus erfolgt auch die Faserproduktion in einem geschlossenen Kreislauf, in dem notwendige Hilfsstoffe wie Chemikalien, Wasser und Energie gespart und regeneriert werden. \n\n78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\nReicht das? Nein, um unsere natürlichen Ressourcen zu schützen, muss Bekleidung auch länger getragen werden. Deswegen achten wir auch auf Qualität und Langlebigkeit unserer Produkte. \n\nMehr erfahren: tchibo.de/Nachhaltigkeit GEMEINSAM RICHTIG WAS BEWEGEN Wir alle tragen eine gemeinsame Verantwortung für die Welt, in der wir heute und morgen leben. Deswegen setzen wir uns bei Tchibo seit über 14 Jahren dafür ein, unsere Produkte fair herzustellen – mit Respekt für unsere Umwelt und für die Menschen, mit denen wir zusammenarbeiten. An vielen Stellen ist uns dies schon gelungen. Darauf sind wir stolz.\n\n\n\nGleichzeitig wissen wir, dass wir noch einiges zu tun haben – das jedoch gelingt uns nicht allein, sondern nur gemeinsam. Gemeinsam mit den Menschen, die unsere Produkte herstellen, und gemeinsam mit Ihnen – unseren Kunden, die unsere Produkte für sich entdecken.\n\nWas genau in dieser Kollektion nachhaltig ist und woran wir noch arbeiten, erklären wir hier und unter tchibo.de/nachhaltigkeit."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4aa331deb45dce92/jersey-relaxhose.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4aa331deb45dce92/jersey-relaxhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/4330530eb45dce92/jersey-relaxhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/41e5f06eb45dce92/jersey-relaxhose.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche | Haus & Garten | Schlafen", "google_shopping_api": "Apparel & Accessories > Clothing > Sleepwear & Loungewear > Pajamas", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Nachtwäsche", "assortment3": "Da. Schlafanzug", "assortment4": "Da. Schlafanzughose, Wirk"}, "price": {"old_amount": "12.99", "amount": "12.66", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-05-24", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/jersey-relaxhose-p400122658.html?dim1=34", "mobile": "https://www.tchibo.de/m/jersey-relaxhose-p400122658.html?dim1=34"}}, {"tcm_article_number": 362201, "product_id": 400122659, "webshop_product_id": 0, "td_order_number": 92811, "ean": 4006083622012, "type": "generalArticle", "title": "Gepolsterter Schaukelstuhl aus Eukalyptus-Holz", "size": null, "color": "Gestell Eukalyptus farblos\nBezüge grau-blau", "material": "Gestell FSC®-zertifiziertes Eukalyptusholz\nBezüge 100% Polyester mit Flächengewicht ca. 270 g/m²\nSchaumpolsterung 100% Polyurethan", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_w", "tr_np", "w_mw_40", "tcm102"], "project_number": 93922, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonders bequem durch extrahohe Rückenlehne und angenehme Sitztiefe ", "long": "Gepolsterter Schaukelstuhl aus Eukalyptus-Holz Platz nehmen und entspannen    Schaukelstühle beruhigen mit ihrer sanft wiegenden Bewegung die Seele und den Geist. Doch nicht nur deshalb ist dieser Schaukelstuhl besonders bequem: Er ist aus hochwertigem, FSC®-zertifiziertem Eukalyptusholz und hat eine extrahohe Rückenlehne sowie eine angenehme Sitztiefe für eine komfortable Sitzposition. Die zwei Polsterbezüge haben einen verdeckten Reißverschluss und sind sowohl abnehmbar als auch waschbar. Sie bestehen aus hochwertigem Polyester, dank dem sie mindestens 20.000 Scheuertouren standhalten. Farbe:  Gestell Eukalyptus farblos Bezüge grau-blau   Material:  Gestell FSC®-zertifiziertes Eukalyptusholz Bezüge 100% Polyester mit Flächengewicht ca. 270 g/m² Schaumpolsterung 100% Polyurethan   Maße:  B x H x T ca. 61 x 103 x 108 cm Sitzhöhe ca. 55 cm   Tragkraft:  Max. 130 kg   Zubehör:  Inkl. Sitz- und Rückenkissen, Montagematerial und -anleitung   Hinweise:  Lieferung in 1 Packstück Artikel wird zerlegt geliefert Nur für den Innengebrauch GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Scheuertouren Für unsere Polstermöbel haben wir sehr strapazierfähige Bezugsstoffe gewählt – sie halten mind. 20.000 Scheuertouren stand. Scheuertouren geben die Abriebfestigkeit eines Stoffes an: je höher der Wert, desto besser. 15.000 entsprechen der haushaltsüblichen Beanspruchung, 20.000 der in öffentlichen Räumen. Pflege Weitere Pflegeanweisungen:  Sitz- und Rückenkissen sind abnehmbar und waschbar bei 40 °C Besonders bequem durch extrahohe Rückenlehne und angenehme Sitztiefe  Aus hochwertigem, FSC®-zertifiziertem Eukalyptusholz  2 Polsterbezüge mit verdecktem Reißverschluss – abnehmbar und waschbar   Bezüge aus hochwertigem Polyester halten mind. 20.000 Scheuertouren stand", "structured": "Gepolsterter Schaukelstuhl aus Eukalyptus-Holz Platz nehmen und entspannen\n  \nSchaukelstühle beruhigen mit ihrer sanft wiegenden Bewegung die Seele und den Geist. Doch nicht nur deshalb ist dieser Schaukelstuhl besonders bequem: Er ist aus hochwertigem, FSC®-zertifiziertem Eukalyptusholz und hat eine extrahohe Rückenlehne sowie eine angenehme Sitztiefe für eine komfortable Sitzposition. Die zwei Polsterbezüge haben einen verdeckten Reißverschluss und sind sowohl abnehmbar als auch waschbar. Sie bestehen aus hochwertigem Polyester, dank dem sie mindestens 20.000 Scheuertouren standhalten. Farbe:\n Gestell Eukalyptus farblos\nBezüge grau-blau\n\n Material:\n Gestell FSC®-zertifiziertes Eukalyptusholz\nBezüge 100% Polyester mit Flächengewicht ca. 270 g/m²\nSchaumpolsterung 100% Polyurethan\n\n Maße:\n B x H x T ca. 61 x 103 x 108 cm\nSitzhöhe ca. 55 cm\n\n Tragkraft:\n Max. 130 kg\n\n Zubehör:\n Inkl. Sitz- und Rückenkissen, Montagematerial und -anleitung\n\n Hinweise:\n Lieferung in 1 Packstück\nArtikel wird zerlegt geliefert\nNur für den Innengebrauch\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nScheuertouren Für unsere Polstermöbel haben wir sehr strapazierfähige Bezugsstoffe gewählt – sie halten mind. 20.000 Scheuertouren stand. Scheuertouren geben die Abriebfestigkeit eines Stoffes an: je höher der Wert, desto besser. 15.000 entsprechen der haushaltsüblichen Beanspruchung, 20.000 der in öffentlichen Räumen.\n\nPflege Weitere Pflegeanweisungen:\n Sitz- und Rückenkissen sind abnehmbar und waschbar bei 40 °C"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f29052bb15eb0074/gepolsterter-schaukelstuhl-aus-eukalyptus-holz.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f29052bb15eb0074/gepolsterter-schaukelstuhl-aus-eukalyptus-holz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/ff1054772eac7074/gepolsterter-schaukelstuhl-aus-eukalyptus-holz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f29695c72eac7074/gepolsterter-schaukelstuhl-aus-eukalyptus-holz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f1f285c72eac7074/gepolsterter-schaukelstuhl-aus-eukalyptus-holz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/f04697172eac7074/gepolsterter-schaukelstuhl-aus-eukalyptus-holz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/f68287172eac7074/gepolsterter-schaukelstuhl-aus-eukalyptus-holz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/f68696a72eac7074/gepolsterter-schaukelstuhl-aus-eukalyptus-holz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/f68286a72eac7074/gepolsterter-schaukelstuhl-aus-eukalyptus-holz.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/fea692b72eac7074/gepolsterter-schaukelstuhl-aus-eukalyptus-holz.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Möbel", "google_shopping_api": "Furniture > Chairs > Kitchen & Dining Room Chairs", "retargeting": "Furniture & Lighting", "assortment1": "Furniture & Lighting", "assortment2": "Möbel", "assortment3": "Eßzimmermöbel", "assortment4": "Stuhl, Eßzimmer"}, "price": {"old_amount": "0.00", "amount": "199.00", "currency": "EUR"}, "delivery": {"amount": "9.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/gepolsterter-schaukelstuhl-aus-eukalyptus-holz-p400122659.html", "mobile": "https://www.tchibo.de/m/gepolsterter-schaukelstuhl-aus-eukalyptus-holz-p400122659.html"}}, {"tcm_article_number": 362158, "product_id": 400122661, "webshop_product_id": 0, "td_order_number": 92799, "ean": 4006083621589, "type": "generalArticle", "title": "WEKA Massivholz-Sitzsauna mit Fronteinstieg, 139 x 139 cm", "size": null, "color": "Fichte natur", "material": "Massivholz Fichte naturbelassen\nGanzglastür ESG (Sicherheitsglas)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ICO432", "kma559", "tcm102", "ico132"], "project_number": 96105, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit 3,6-kW-Saunaofen mit integrierter Steuerung ", "long": "WEKA Massivholz-Sitzsauna mit Fronteinstieg, 139 x 139 cm Entspannender Sauna-Genuss für zu Hause. Herzstück dieser WEKA-Massivholz-Sauna mit Fronteinstieg ist der 3,6-kW-Saunaofen mit integrierter Steuerung und einer individuell regulierbaren Temperatur von 70 bis 100 °C. Die Sitzsauna MADE IN GERMANY hat Wände aus Massivholz für ein angenehmes, natürliches Raumklima sowie eine innenliegende Kabelführung für mehr Sicherheit. Auf den stabilen Sitzbänken mit bequemer Tiefe lässt es sich wunderbar entspannen. Die Klarglastür aus Sicherheitsglas sorgt für ausreichend Helligkeit im Innern der Sauna. Die Tür ist mit einem Sicherheitsrollverschluss ausgestattet und sowohl rechts als auch links anschlagbar. Zum Aufstellen der Sauna ist eine Mindestraumhöhe von etwa 220 cm erforderlich. Saunasteine, Ofenschutzgitter, Ofenanschlusskabel sowie ein Spezial-Leuchten-Set sind im Lieferumfang enthalten.   Details im Überblick  Mit 2 stabilen Sitzbänken Einstellbarer Temperaturbereich 70 bis 100 °C Heizzeitbegrenzung 4 Stunden Aufheizzeit: 30 bis 60 min. Benötigter Stromanschluss: 230V Erforderliche Raumhöhe zum Aufstellen der Sauna: min. 220 cm Tür mit Sicherheitsrollverschluss, rechts oder links anschlagbar  Farbe:  Fichte natur   Material:  Massivholz Fichte naturbelassen Ganzglastür ESG (Sicherheitsglas)   Maße:  B x H x T gesamt ca. 139 x 203,5 x 139 cm B x H x T Innenraum ca. 129 x 197 x 129 cm Sockelmaße B x T ca. 137 x 137 cm Sitztiefe obere Bank ca. 50 cm, untere Bank ca. 31 cm Wandstärke ca. 38 mm Glasstärke ca. 6 mm Grundfläche ca. 1,66 m² Mindestraumhöhe ca. 220 cm   Leistung:  Gesamt 3.600 Watt   Zubehör:  Inkl. 3,6-kW-Saunaofen mit integrierter Steuerung, Saunasteinen, Ofenschutzgitter, Ofenanschlusskabel und Spezial-Leuchten-Set (bestehend aus Silikonanschlusskabel, Keramikfassung, Holzblendschirm), Montagematerial und -anleitung   Hinweise:  Artikel wird zerlegt geliefert Lieferung in 3 Packstücke Lieferzeit ca. 3 Wochen Anlieferung frei bis zur Bordsteinkante (keine Inselbelieferung). Der Versand erfolgt durch unseren Vertragspartner. Bitte beachten Sie, dass sich die Abladestelle in einem für 40-t-LKW befahrbaren Bereich befinden muss. Andernfalls kann die Lieferung nur an die nächstgelegene für 40-t-LKW erreichbare Stelle erfolgen. Mit 3,6-kW-Saunaofen mit integrierter Steuerung  Temperatur individuell zu regulieren – von 70 bis 100 °C  Benötigter Stromanschluss: 230V  2 stabile Sitzbänke: Sitztiefe obere Bank ca. 50 cm, untere Bank ca. 31 cm nutzbar  Bodentiefe Klarglastür aus Sicherheitsglas für ausreichend Helligkeit im Innenraum – mit Sicherheitsrollverschluss, rechts oder links anschlagbar  Inkl. Saunasteinen, Ofenschutzgitter, Ofenanschlusskabel und Spezial-Leuchten-Set  Wände aus 38 mm starkem Massivholz – Mindestraumhöhe ca. 220 cm  Innenliegende Kabelführung für mehr Sicherheit  MADE IN GERMANY  WEKA UVP 1359 €  Der Versand erfolgt durch unseren Vertragspartner", "structured": "WEKA Massivholz-Sitzsauna mit Fronteinstieg, 139 x 139 cm Entspannender Sauna-Genuss für zu Hause. Herzstück dieser WEKA-Massivholz-Sauna mit Fronteinstieg ist der 3,6-kW-Saunaofen mit integrierter Steuerung und einer individuell regulierbaren Temperatur von 70 bis 100 °C. Die Sitzsauna MADE IN GERMANY hat Wände aus Massivholz für ein angenehmes, natürliches Raumklima sowie eine innenliegende Kabelführung für mehr Sicherheit. Auf den stabilen Sitzbänken mit bequemer Tiefe lässt es sich wunderbar entspannen. Die Klarglastür aus Sicherheitsglas sorgt für ausreichend Helligkeit im Innern der Sauna. Die Tür ist mit einem Sicherheitsrollverschluss ausgestattet und sowohl rechts als auch links anschlagbar. Zum Aufstellen der Sauna ist eine Mindestraumhöhe von etwa 220 cm erforderlich. Saunasteine, Ofenschutzgitter, Ofenanschlusskabel sowie ein Spezial-Leuchten-Set sind im Lieferumfang enthalten.\n\n Details im Überblick\n Mit 2 stabilen Sitzbänken\nEinstellbarer Temperaturbereich 70 bis 100 °C\nHeizzeitbegrenzung 4 Stunden\nAufheizzeit: 30 bis 60 min.\nBenötigter Stromanschluss: 230V\nErforderliche Raumhöhe zum Aufstellen der Sauna: min. 220 cm\nTür mit Sicherheitsrollverschluss, rechts oder links anschlagbar\n Farbe:\n Fichte natur\n\n Material:\n Massivholz Fichte naturbelassen\nGanzglastür ESG (Sicherheitsglas)\n\n Maße:\n B x H x T gesamt ca. 139 x 203,5 x 139 cm\nB x H x T Innenraum ca. 129 x 197 x 129 cm\nSockelmaße B x T ca. 137 x 137 cm\nSitztiefe obere Bank ca. 50 cm, untere Bank ca. 31 cm\nWandstärke ca. 38 mm\nGlasstärke ca. 6 mm\nGrundfläche ca. 1,66 m²\nMindestraumhöhe ca. 220 cm\n\n Leistung:\n Gesamt 3.600 Watt\n\n Zubehör:\n Inkl. 3,6-kW-Saunaofen mit integrierter Steuerung, Saunasteinen, Ofenschutzgitter, Ofenanschlusskabel und Spezial-Leuchten-Set (bestehend aus Silikonanschlusskabel, Keramikfassung, Holzblendschirm), Montagematerial und -anleitung\n\n Hinweise:\n Artikel wird zerlegt geliefert\nLieferung in 3 Packstücke\nLieferzeit ca. 3 Wochen\nAnlieferung frei bis zur Bordsteinkante (keine Inselbelieferung).\nDer Versand erfolgt durch unseren Vertragspartner.\nBitte beachten Sie, dass sich die Abladestelle in einem für 40-t-LKW befahrbaren Bereich befinden muss. Andernfalls kann die Lieferung nur an die nächstgelegene für 40-t-LKW erreichbare Stelle erfolgen."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/433693072ab29e92/weka-massivholz-sitzsauna-mit-fronteinstieg-139-x-139-cm.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/433693072ab29e92/weka-massivholz-sitzsauna-mit-fronteinstieg-139-x-139-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f68725c879d86f24/weka-massivholz-sitzsauna-mit-fronteinstieg-139-x-139-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f1f055c879d86f24/weka-massivholz-sitzsauna-mit-fronteinstieg-139-x-139-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f5e059faaabdcf24/weka-massivholz-sitzsauna-mit-fronteinstieg-139-x-139-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/f1faa9faaabdcf24/weka-massivholz-sitzsauna-mit-fronteinstieg-139-x-139-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/f451e5cf086dcf24/weka-massivholz-sitzsauna-mit-fronteinstieg-139-x-139-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/fea1e5cf086dcf24/weka-massivholz-sitzsauna-mit-fronteinstieg-139-x-139-cm.jpg"], "isolated": null}, "category": {"default": "Haus & Garten | Bad", "google_shopping_api": "Home & Garden > Pool & Spa > Saunas", "retargeting": "Specialties & Novelties", "assortment1": "Specialties & Novelties", "assortment2": "Gesundheit & Wellbeing", "assortment3": "Gesundheitselektro", "assortment4": "Sauna"}, "price": {"old_amount": "0.00", "amount": "1.25", "currency": "EUR"}, "delivery": {"amount": "29.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/weka-massivholz-sitzsauna-mit-fronteinstieg-139-x-139-cm-p400122661.html", "mobile": "https://www.tchibo.de/m/weka-massivholz-sitzsauna-mit-fronteinstieg-139-x-139-cm-p400122661.html"}}, {"tcm_article_number": 362179, "product_id": 400122662, "webshop_product_id": 0, "td_order_number": 92804, "ean": 4006083621794, "type": "generalArticle", "title": "Spitzenbody", "size": "36", "color": "Schwarz", "material": "84% Polyamid, 16% Elasthan (LYCRA®)\nSpitze 83% Polyamid, 17% Elasthan (LYCRA®)\nMesh 90% Polyamid, 10% Elasthan (LYCRA®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["PKz02", "PKz17", "PKz19", "PKz26", "PKz37", "mar328"], "project_number": 96269, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Brustbereich aus zarter Spitze – mit Mesh hinterlegt", "long": "Spitzenbody Unterwäsche und DessousDieser Body kann nicht nur optisch punkten – er ist auch bequem und fühlt sich besonders gut an. Er ist im Brustbereich aus zarter Spitze gefertigt, mit Mesh hinterlegt und ohne Bügel oder Schale gearbeitet. Im Rücken- und Bauchbereich kann er mit seiner soften Microtouch-Qualität und seidigem Glanz überzeugen. Der Body hat außerdem Flügelärmel aus Spitze, einen soften, 2-fach verstellbaren Druckknopfverschluss im Schritt und einen dekorativen Schlitz auf der Rückseite. Elasthan sorgt im Materialmix für Formbeständigkeit, einen perfekten Sitz und zusätzlichen Tragekomfort. Farbe: Schwarz Material: 84% Polyamid, 16% Elasthan (LYCRA®)Spitze 83% Polyamid, 17% Elasthan (LYCRA®)Mesh 90% Polyamid, 10% Elasthan (LYCRA®) Brustbereich aus zarter Spitze – mit Mesh hinterlegt|Rücken und Bauchbereich in softer Microtouch-Qualität mit seidigem Glanz|Flügelärmel aus Spitze|Besonders bequem: ohne Bügel und Schale|Softer Druckknopfverschluss im Schritt – 2-fach verstellbar|Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort|Dekorativer Schlitz auf der Rückseite", "structured": "Spitzenbody Unterwäsche und DessousDieser Body kann nicht nur optisch punkten – er ist auch bequem und fühlt sich besonders gut an. Er ist im Brustbereich aus zarter Spitze gefertigt, mit Mesh hinterlegt und ohne Bügel oder Schale gearbeitet. Im Rücken- und Bauchbereich kann er mit seiner soften Microtouch-Qualität und seidigem Glanz überzeugen. Der Body hat außerdem Flügelärmel aus Spitze, einen soften, 2-fach verstellbaren Druckknopfverschluss im Schritt und einen dekorativen Schlitz auf der Rückseite. Elasthan sorgt im Materialmix für Formbeständigkeit, einen perfekten Sitz und zusätzlichen Tragekomfort. Farbe: Schwarz Material: 84% Polyamid, 16% Elasthan (LYCRA®)Spitze 83% Polyamid, 17% Elasthan (LYCRA®)Mesh 90% Polyamid, 10% Elasthan (LYCRA®) Brustbereich aus zarter Spitze – mit Mesh hinterlegt|Rücken und Bauchbereich in softer Microtouch-Qualität mit seidigem Glanz|Flügelärmel aus Spitze|Besonders bequem: ohne Bügel und Schale|Softer Druckknopfverschluss im Schritt – 2-fach verstellbar|Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort|Dekorativer Schlitz auf der Rückseite"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/47272069cb09de92/spitzenbody.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/47272069cb09de92/spitzenbody.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/4281e1d9cb09de92/spitzenbody.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/472aa9f9cb09de92/spitzenbody.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Undershirts", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Tagwäsche", "assortment3": "Da. Unterhemd", "assortment4": "Da. Body / Unterkleid /Korsage"}, "price": {"old_amount": "29.95", "amount": "29.23", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/spitzenbody-p400122662.html?dim1=36", "mobile": "https://www.tchibo.de/m/spitzenbody-p400122662.html?dim1=36"}}, {"tcm_article_number": 362128, "product_id": 400122663, "webshop_product_id": 0, "td_order_number": 92791, "ean": 4006083621282, "type": "generalArticle", "title": "Kapuzenjacke", "size": "XS 32/34", "color": "Beere meliert", "material": "50% recyceltes Polyester, 50% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "ico323", "tcm102"], "project_number": 94691, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus ", "long": "Kapuzenjacke Beim Wandern oder beim Camping, beim Geocaching oder beim Mountainbiking – wer viel outdoor unterwegs ist, braucht die richtige Kleidung. Diese Kapuzenjacke ist aus strukturiertem Material gefertigt und ihre DryActive Plus-Ausrüstung macht sie atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend. Die Jacke hat einen Frontreißverschluss mit Kinnschutz sowie zwei seitliche Eingrifftaschen, ihre Kapuze lässt sich mit einem Kordelzug in der Weite regulieren. Farbe:  Beere meliert   Material:  50% recyceltes Polyester, 50% Polyester   Maße:  Gesamtlänge ca. 66 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Reißverschluss vor dem Waschen schließen Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus  Mit 50% recyceltem Polyester  Frontreißverschluss mit Kinnschutz  Strukturiertes Material  Kapuze mit Kordelzug zur Weitenregulierung  Modische Details in Lederoptik  2 Eingrifftaschen", "structured": "Kapuzenjacke Beim Wandern oder beim Camping, beim Geocaching oder beim Mountainbiking – wer viel outdoor unterwegs ist, braucht die richtige Kleidung. Diese Kapuzenjacke ist aus strukturiertem Material gefertigt und ihre DryActive Plus-Ausrüstung macht sie atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend. Die Jacke hat einen Frontreißverschluss mit Kinnschutz sowie zwei seitliche Eingrifftaschen, ihre Kapuze lässt sich mit einem Kordelzug in der Weite regulieren. Farbe:\n Beere meliert\n\n Material:\n 50% recyceltes Polyester, 50% Polyester\n\n Maße:\n Gesamtlänge ca. 66 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nReißverschluss vor dem Waschen schließen\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit\n\nIst Müll mehr als nur Abfall? Derzeit verbraucht die Menschheit 1,7 Mal mehr Ressourcen, als tatsächlich nachwachsen. Deshalb ist die Nutzung von bestehenden Rohstoffen wie Müll so wichtig. Für unsere Produkte mit recyceltem Material verwerten wir daher geeignete Wertstoffe wieder. Das spart Energie und schont Ressourcen sowie unsere Umwelt – selbstverständlich bei gleichbleibender Qualität unserer Produkte.\n\nÜbrigens: Tchibo setzt in vielen Produkten recycelte Materialien ein. So besitzt bspw. jede 5. Familie in Deutschland umgerechnet eine Tchibo Bürste mit Recycling-Kunststoff.\n\n\n\nReicht das? Es ist ein guter Anfang, wir wollen aber noch viel mehr Produkte mit recycelten Materialien anbieten. Genauso wichtig ist es, dass Produkte länger genutzt werden. Deswegen achten wir stark auf Qualität und Langlebigkeit. \n\n\n\nMehr Informationen: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4331e2bc6ea32f22/kapuzenjacke.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4331e2bc6ea32f22/kapuzenjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/4af5c87dc29c45/kapuzenjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/4aa7206c6ea32f22/kapuzenjacke.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/4aa2830c6ea32f22/kapuzenjacke.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sportmidlayer"}, "price": {"old_amount": "24.95", "amount": "20.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-22", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kapuzenjacke-p400122663.html?dim1=09", "mobile": "https://www.tchibo.de/m/kapuzenjacke-p400122663.html?dim1=09"}}, {"tcm_article_number": 362194, "product_id": 400122664, "webshop_product_id": 0, "td_order_number": 92807, "ean": 4006083621947, "type": "generalArticle", "title": "Sport-Bustier", "size": "XS 32/34", "color": "Schwarz-grau", "material": "85% Polyester (COOLMAX®), 15% Elasthan (LYCRA®)", "pattern": "Print", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["mar414", "bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "mar328", "tcm102"], "project_number": 96274, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit der Faser COOLMAX®: atmungsaktiv und feuchtigkeitstransportierend ", "long": "Sport-Bustier Optimaler Halt beim Training  Ob beim Yoga oder bei leichteren Fitness-Workouts – mit seinem elastischen Unterbrustgummi und elastischen, hinten dekorativ gekreuzten Trägern bietet dieses Sport-Bustier optimalen Halt und ist dabei kaum spürbar.    Funktionale Details  Das superweiche, leichte und formbeständige Bustier ist doppellagig gearbeitet und sitzt perfekt. Durch die Faser COOLMAX® ist es atmungsaktiv und feuchtigkeitstransportierend, während Elasthan für Formbeständigkeit und perfekten Sitz bei voller Bewegungsfreiheit sorgt. Farbe:  Schwarz-grau   Material:  85% Polyester (COOLMAX®), 15% Elasthan (LYCRA®) Leichter Halt Ihr Sport: Yoga, Gymnastik und gemäßigtere Sportarten Unsere Empfehlung: ein BH oder Bustier mit leichter Stützkraft – passt sich jeder Bewegung an, gibt guten Halt und ist kaum spürbar, sodass Sie sich ganz auf Ihren Sport konzentrieren können. COOLMAX® Stoff Textilien für ein angenehmes Körperklima. Sie leiten Feuchtigkeit von der Haut weg und lassen sie an der Textilaußenseite verdunsten. So bleibt die Körpertemperatur auch bei verstärkter körperlicher Anstrengung konstant – Auskühlung wird vermieden. Pflege Weitere Pflegeanweisungen:  Wäschenetz verwenden Mit der Faser COOLMAX®: atmungsaktiv und feuchtigkeitstransportierend  Beidseitig Doppellagig verarbeitet  Elastische Träger – hinten dekorativ gekreuzt   Elastisches Unterbrustgummi  Mit Elasthan: formbeständig, perfekter Sitz bei voller Bewegungsfreiheit  Leichter Halt", "structured": "Sport-Bustier Optimaler Halt beim Training\n Ob beim Yoga oder bei leichteren Fitness-Workouts – mit seinem elastischen Unterbrustgummi und elastischen, hinten dekorativ gekreuzten Trägern bietet dieses Sport-Bustier optimalen Halt und ist dabei kaum spürbar. \n\n Funktionale Details\n Das superweiche, leichte und formbeständige Bustier ist doppellagig gearbeitet und sitzt perfekt. Durch die Faser COOLMAX® ist es atmungsaktiv und feuchtigkeitstransportierend, während Elasthan für Formbeständigkeit und perfekten Sitz bei voller Bewegungsfreiheit sorgt. Farbe:\n Schwarz-grau\n\n Material:\n 85% Polyester (COOLMAX®), 15% Elasthan (LYCRA®)\n\nLeichter Halt Ihr Sport: Yoga, Gymnastik und gemäßigtere Sportarten\nUnsere Empfehlung: ein BH oder Bustier mit leichter Stützkraft – passt sich jeder Bewegung an, gibt guten Halt und ist kaum spürbar, sodass Sie sich ganz auf Ihren Sport konzentrieren können.\n\nCOOLMAX® Stoff Textilien für ein angenehmes Körperklima. Sie leiten Feuchtigkeit von der Haut weg und lassen sie an der Textilaußenseite verdunsten. So bleibt die Körpertemperatur auch bei verstärkter körperlicher Anstrengung konstant – Auskühlung wird vermieden.\n\nPflege Weitere Pflegeanweisungen:\n Wäschenetz verwenden"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/82e445cebf1abb3b/sport-bustier.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/82e445cebf1abb3b/sport-bustier.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/89a1e06ebf1abb3b/sport-bustier.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/89a332bebf1abb3b/sport-bustier.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/82e691debf1abb3b/sport-bustier.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-CENSHARE/818729febf1abb3b/sport-bustier.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Bras", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Tagwäsche", "assortment3": "Da. Funktionswäsche, Tag", "assortment4": "Da. Sport-BH"}, "price": {"old_amount": "14.99", "amount": "14.61", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sport-bustier-p400122664.html?dim1=34", "mobile": "https://www.tchibo.de/m/sport-bustier-p400122664.html?dim1=34"}}, {"tcm_article_number": 362189, "product_id": 400122665, "webshop_product_id": 0, "td_order_number": 92806, "ean": 4006083621893, "type": "generalArticle", "title": "Sport-BH", "size": "75A", "color": "Dunkelblau-bordeaux", "material": "Grundware 84% Polyamid (TACTEL®), 16% Elasthan (LYCRA®)\nFutter 84% Polyamid, 16% Elasthan (LYCRA®)\nCupfutter 100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "r_nr", "w_fw_40", "mar171", "mar328", "tcm102", "kma289"], "project_number": 96272, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Mit der Faser TACTEL®: hautsympathisch, strapazierfähig und atmungsaktiv ", "long": "Sport-BH Aus atmungsaktivem Funktionsmaterial  Wenn man beim Sport ins Schwitzen kommt, sorgt dieser superweiche, leichte BH mit der Faser TACTEL® für ein rundum angenehmes Tragegefühl. Das funktionale Material ist hautsympathisch, strapazierfähig und atmungsaktiv. Elasthan garantiert höhere Elastizität, perfekte Passform und Formbeständigkeit.   Superbequem mit leichtem Halt  Sportunterwäsche darf nicht kneifen und muss einfach gut sitzen. So wie dieser Sport-BH mit V-Ausschnitt vorne und Lase-Cut-Design hinten: Er passt sich dank Ringerrücken und weichem Unterbrustgummi jeder Bewegung an und bietet optimalen Halt für alle gemäßigteren Fitness-Sportarten.   Mit SoftSeal®-Häkchenverschluss  Das Sport-Bustier hat einen besonders weichen 3-fach verstellbaren SoftSeal®-Häkchenverschluss. Power-Mesh verstärkt die vorderen Träger sowie den Unterbrustbereich und integrierte Softschalen sorgen für hohen Tragekomfort sowie eine schöne Brustform. Farbe:  Dunkelblau-bordeaux   Material:  Grundware 84% Polyamid (TACTEL®), 16% Elasthan (LYCRA®) Futter 84% Polyamid, 16% Elasthan (LYCRA®) Cupfutter 100% Polyester Leichter Halt Ihr Sport: Yoga, Gymnastik und gemäßigtere Sportarten Unsere Empfehlung: ein BH oder Bustier mit leichter Stützkraft – passt sich jeder Bewegung an, gibt guten Halt und ist kaum spürbar, sodass Sie sich ganz auf Ihren Sport konzentrieren können. Pflege Weitere Pflegeanweisungen:  Wäschenetz verwenden Mit der Faser TACTEL®: hautsympathisch, strapazierfähig und atmungsaktiv  Mit weichem Unterbrustgummi und Ringerrücken für optimalen Halt  Mit V-Ausschnitt vorne und Laser-Cut-Design hinten  3-fach verstellbarer SoftSeal®-Häkchenverschluss  Mit integrierten Softschalen für hohen Tragekomfort und eine schöne Brustform  Vordere Träger und Unterbrustbereich verstärkt mit Power-Mesh   Mit Elasthan: formbeständig, perfekter Sitz bei voller Bewegungsfreiheit  Leichter Halt", "structured": "Sport-BH Aus atmungsaktivem Funktionsmaterial\n Wenn man beim Sport ins Schwitzen kommt, sorgt dieser superweiche, leichte BH mit der Faser TACTEL® für ein rundum angenehmes Tragegefühl. Das funktionale Material ist hautsympathisch, strapazierfähig und atmungsaktiv. Elasthan garantiert höhere Elastizität, perfekte Passform und Formbeständigkeit.\n\n Superbequem mit leichtem Halt\n Sportunterwäsche darf nicht kneifen und muss einfach gut sitzen. So wie dieser Sport-BH mit V-Ausschnitt vorne und Lase-Cut-Design hinten: Er passt sich dank Ringerrücken und weichem Unterbrustgummi jeder Bewegung an und bietet optimalen Halt für alle gemäßigteren Fitness-Sportarten.\n\n Mit SoftSeal®-Häkchenverschluss\n Das Sport-Bustier hat einen besonders weichen 3-fach verstellbaren SoftSeal®-Häkchenverschluss. Power-Mesh verstärkt die vorderen Träger sowie den Unterbrustbereich und integrierte Softschalen sorgen für hohen Tragekomfort sowie eine schöne Brustform. Farbe:\n Dunkelblau-bordeaux\n\n Material:\n Grundware 84% Polyamid (TACTEL®), 16% Elasthan (LYCRA®)\nFutter 84% Polyamid, 16% Elasthan (LYCRA®)\nCupfutter 100% Polyester\n\nLeichter Halt Ihr Sport: Yoga, Gymnastik und gemäßigtere Sportarten\nUnsere Empfehlung: ein BH oder Bustier mit leichter Stützkraft – passt sich jeder Bewegung an, gibt guten Halt und ist kaum spürbar, sodass Sie sich ganz auf Ihren Sport konzentrieren können.\n\nPflege Weitere Pflegeanweisungen:\n Wäschenetz verwenden"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4333384eb9df19e2/sport-bh.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/4333384eb9df19e2/sport-bh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/4285f47729df19e2/sport-bh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/4aa7284eb9df19e2/sport-bh.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/428725c729df19e2/sport-bh.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Bras", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Tagwäsche", "assortment3": "Da. Funktionswäsche, Tag", "assortment4": "Da. Sport-BH"}, "price": {"old_amount": "14.99", "amount": "9.74", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sport-bh-p400122665.html?dim1=75A", "mobile": "https://www.tchibo.de/m/sport-bh-p400122665.html?dim1=75A"}}, {"tcm_article_number": 362145, "product_id": 400122667, "webshop_product_id": 0, "td_order_number": 92793, "ean": 4006083621459, "type": "generalArticle", "title": "Edelstahl-Tablett ", "size": null, "color": "Silberfarben", "material": "Edelstahl", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": [], "project_number": 95691, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Aus hochglanzpoliertem Edelstahl", "long": "Edelstahl-Tablett  Wohnliche Accessoires mit StilKleine Akzente können eine große Wirkung haben – wie dieses Tablett aus Edelstahl, das mit seinem aufwändigen Dekor an der Oberfläche und dem ausgestanzten Rand fast zu schade ist, um es zu befüllen. Aber eben nur fast. Denn natürlich kann es nicht nur gut aussehen, es macht auch beim Servieren von Kaffee und Tee einen guten Eindruck. Farbe: Silberfarben Material: Edelstahl Maße: Höhe ca. 3,5 cmØ ca 33 cm Gewicht: Ca. 660 g Sonstige Hinweise: Nur für trockene Lebensmittel geeignet Aus hochglanzpoliertem Edelstahl|Mit ausgestanztem Rand|Mit aufwändigem Dekor auf der Tablettoberfläche|Ideal zum Servieren oder zur Dekoration", "structured": "Edelstahl-Tablett  Wohnliche Accessoires mit StilKleine Akzente können eine große Wirkung haben – wie dieses Tablett aus Edelstahl, das mit seinem aufwändigen Dekor an der Oberfläche und dem ausgestanzten Rand fast zu schade ist, um es zu befüllen. Aber eben nur fast. Denn natürlich kann es nicht nur gut aussehen, es macht auch beim Servieren von Kaffee und Tee einen guten Eindruck. Farbe: Silberfarben Material: Edelstahl Maße: Höhe ca. 3,5 cmØ ca 33 cm Gewicht: Ca. 660 g Sonstige Hinweise: Nur für trockene Lebensmittel geeignet Aus hochglanzpoliertem Edelstahl|Mit ausgestanztem Rand|Mit aufwändigem Dekor auf der Tablettoberfläche|Ideal zum Servieren oder zur Dekoration"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/b63289f725eeac43/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/b63289f725eeac43/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/be1059f725eeac43/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/b14b19f725eeac43/.jpg"], "isolated": null}, "category": {"default": "Küche & Haushalt | Besteck & Geschirr", "google_shopping_api": "Home & Garden > Kitchen & Dining > Tableware > Serveware > Serving Trays", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "GPK", "assortment3": "GPK Sonstiges", "assortment4": "Tablett"}, "price": {"old_amount": "14.99", "amount": "14.61", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/edelstahl-tablett-p400122667.html", "mobile": "https://www.tchibo.de/m/edelstahl-tablett-p400122667.html"}}, {"tcm_article_number": 362147, "product_id": 400122668, "webshop_product_id": 0, "td_order_number": 92795, "ean": 4006083621473, "type": "generalArticle", "title": "Sportshirt", "size": "XS 32/34", "color": "Bordeaux meliert", "material": "90% Polyester, 10% Elasthan (LYCRA®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "kla03", "ico323", "mar328", "tcm102"], "project_number": 95906, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus-Ausrüstung ", "long": "Sportshirt Funktionale Sportbekleidung  In diesem Sportshirt mit DryActive Plus-Ausrüstung sind auch ausgedehnte Sessions kein Problem. Das Shirt mit überschnittenen Schultern ist atmungsaktiv, feuchtigkeitstransportierend sowie schnelltrocknend und liegt locker am Körper. Elasthan sorgt für Formbeständigkeit und perfekten Sitz bei voller Bewegungsfreiheit.   Mit modischem Look  Durch Effektgarn hat das Fitness-Oberteil eine besondere Oberflächenstruktur, die zusammen mit silberfarbenen Details und einer dekorativen Naht am Halsausschnitt einen coolen Look erzeugt. Ein schmales, elastisches Bündchen am Saum verleiht lockeren Halt. Farbe:  Bordeaux meliert   Material:  90% Polyester, 10% Elasthan (LYCRA®)   Maße:  Gesamtlänge ca. 64 cm Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Auf links waschen und bügeln Atmungsaktiv, feuchtigkeitstransportierend und schnelltrocknend durch DryActive Plus-Ausrüstung  Mit Elasthan: formbeständig, perfekter Sitz bei voller Bewegungsfreiheit  Besondere Oberflächenstruktur durch Effektgarn  Schmales, elastisches Bündchen am Saum   Silberfarbene Details  Dekorative Naht am Halsausschnitt   Überschnittene Schultern   Liegt locker am Körper  Passform: Normal", "structured": "Sportshirt Funktionale Sportbekleidung\n In diesem Sportshirt mit DryActive Plus-Ausrüstung sind auch ausgedehnte Sessions kein Problem. Das Shirt mit überschnittenen Schultern ist atmungsaktiv, feuchtigkeitstransportierend sowie schnelltrocknend und liegt locker am Körper. Elasthan sorgt für Formbeständigkeit und perfekten Sitz bei voller Bewegungsfreiheit.\n\n Mit modischem Look\n Durch Effektgarn hat das Fitness-Oberteil eine besondere Oberflächenstruktur, die zusammen mit silberfarbenen Details und einer dekorativen Naht am Halsausschnitt einen coolen Look erzeugt. Ein schmales, elastisches Bündchen am Saum verleiht lockeren Halt. Farbe:\n Bordeaux meliert\n\n Material:\n 90% Polyester, 10% Elasthan (LYCRA®)\n\n Maße:\n Gesamtlänge ca. 64 cm\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nAuf links waschen und bügeln\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/428b12bddc7eac42/sportshirt.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/428b12bddc7eac42/sportshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-CENSHARE/433051dddc7eac42/sportshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-CENSHARE/4aa1e1dddc7eac42/sportshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-CENSHARE/4282830ddc7eac42/sportshirt.jpg"], "isolated": null}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sportshirt"}, "price": {"old_amount": "0.00", "amount": "9.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sportshirt-p400122668.html?dim1=09", "mobile": "https://www.tchibo.de/m/sportshirt-p400122668.html?dim1=09"}}]