[{"tcm_article_number": 329390, "product_id": 400093571, "webshop_product_id": 0, "td_order_number": 74153, "ean": 4006083293908, "type": "generalArticle", "title": "Ski- und Snowboardhose", "size": "34", "color": "Hellgrau meliert in Denim-Optik", "material": "100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico325", "ico323", "ico324", "ico327", "tcm102"], "project_number": 86749, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte ", "long": "Ski- und Snowboardhose Mit dieser Skihose macht man auf der Piste und beim Après-Ski eine gute Figur. Sie hat eine vorgeformte Kniepartie und ist an den Beininnenseiten verstärkt. Ihr weiches, strapazierfähiges Obermaterial ist durch seine umweltschonende ecorepel®-Imprägnierung schmutzabweisend und hält einer Wassersäule bis 3.000 mm stand. Die modische Ski- und Snowboardhose ist komplett gefüttert mit weichem, wärmendem Fleece.   Funktionale Details  Höher geschnittene Nierenpartie 2 Reißverschluss-Gesäßtaschen 2 fleecegefütterte Eingrifftaschen Wasserdichter Schneefang mit rutschhemmender Gummierung Verdeckter Reißverschluss und 2 Haken  High-Performance-Beschichtung für ein ausgewogenes Körperklima  Funktioniert wie eine zweite Haut: Die atmungsaktive Beschichtung verhindert das Eindringen von Wassertropfen und leitet Körperfeuchtigkeit nach außen. Farbe:  Hellgrau meliert in Denim-Optik   Material:  100% Polyester   Maße:  Innenbeinlänge ca. 80 cm Warenkunden Winddicht – verhindert das Auskühlen des Körpers  Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.   Atmungsaktiv und feuchtigkeitstransportierend  Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.   Wassersäule  Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.   Versiegelte Nähte – für wasserdichte Bekleidung  Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte. So kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird. Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Reißverschlüsse vor dem Waschen schließen Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Passform: Schmal", "structured": "Ski- und Snowboardhose Mit dieser Skihose macht man auf der Piste und beim Après-Ski eine gute Figur. Sie hat eine vorgeformte Kniepartie und ist an den Beininnenseiten verstärkt. Ihr weiches, strapazierfähiges Obermaterial ist durch seine umweltschonende ecorepel®-Imprägnierung schmutzabweisend und hält einer Wassersäule bis 3.000 mm stand. Die modische Ski- und Snowboardhose ist komplett gefüttert mit weichem, wärmendem Fleece.\n\n Funktionale Details\n Höher geschnittene Nierenpartie\n2 Reißverschluss-Gesäßtaschen\n2 fleecegefütterte Eingrifftaschen\nWasserdichter Schneefang mit rutschhemmender Gummierung\nVerdeckter Reißverschluss und 2 Haken\n High-Performance-Beschichtung für ein ausgewogenes Körperklima\n Funktioniert wie eine zweite Haut: Die atmungsaktive Beschichtung verhindert das Eindringen von Wassertropfen und leitet Körperfeuchtigkeit nach außen. Farbe:\n Hellgrau meliert in Denim-Optik\n\n Material:\n 100% Polyester\n\n Maße:\n Innenbeinlänge ca. 80 cm\n\nWarenkunden Winddicht – verhindert das Auskühlen des Körpers\n Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.\n\n Atmungsaktiv und feuchtigkeitstransportierend\n Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.\n\n Wassersäule\n Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.\n\n Versiegelte Nähte – für wasserdichte Bekleidung\n Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte. So kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird.\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nReißverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/8560f84aac7abdfb/ski-und-snowboardhose.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/8560f84aac7abdfb/ski-und-snowboardhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/80c6330aac7abdfb/ski-und-snowboardhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/87b221daac7abdfb/ski-und-snowboardhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/80cfa1daac7abdfb/ski-und-snowboardhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/80c7806aac7abdfb/ski-und-snowboardhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/895149faac7abdfb/ski-und-snowboardhose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/860fa9faac7abdfb/ski-und-snowboardhose.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/8174e2b7245f1dfb/ski-und-snowboardhose.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Funktionsoutdoorhose"}, "price": {"old_amount": "59.95", "amount": "55.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/ski-und-snowboardhose-p400093571.html?dim1=34", "mobile": "https://www.tchibo.de/m/ski-und-snowboardhose-p400093571.html?dim1=34"}}, {"tcm_article_number": 331603, "product_id": 400093572, "webshop_product_id": 0, "td_order_number": 73896, "ean": 4006083316034, "type": "generalArticle", "title": "Longcardigan", "size": "S 36/38", "color": "Grau", "material": "48% Polyacryl, 34% Polyamid, 15% Schurwolle, 3% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_nb", "tr_np", "w_ssw_30", "tcm102"], "project_number": 87273, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "In Bouclé-Optik ", "long": "Longcardigan Longcardigan mit wärmender Wolle  Seine komfortable Länge und die extraweiche, wärmende Qualität mit Wollanteil machen diesen langen Cardigan in angesagter Bouclé-Optik zum beliebten Kombipartner. Der locker fallende Kragen unterstreicht den unkomplizierten, legeren Look der Strickjacke. Farbe:  Grau   Material:  48% Polyacryl, 34% Polyamid, 15% Schurwolle, 3% Elasthan   Maße:  Gesamtlänge ca. 86 cm Bouclé Bouclé bezeichnet einen Stoff, der aus unregelmäßigen Garnen gewebt ist. Dabei können die Garne sowohl fein als auch dick, ein- oder mehrfarbig sein. Knotenartige Verdickungen und Schlingen kennzeichnen ihn und verleihen so jedem Kleidungsstück einen ganz individuellen Charakter. Pflege Weitere Pflegeanweisungen:  Wollwaschmittel Wollwaschgang Liegend trocknen In Bouclé-Optik  Extraweiche Qualität  Wärmend durch Wollanteil  Locker fallender Kragen  Passform: Normal", "structured": "Longcardigan Longcardigan mit wärmender Wolle\n Seine komfortable Länge und die extraweiche, wärmende Qualität mit Wollanteil machen diesen langen Cardigan in angesagter Bouclé-Optik zum beliebten Kombipartner. Der locker fallende Kragen unterstreicht den unkomplizierten, legeren Look der Strickjacke. Farbe:\n Grau\n\n Material:\n 48% Polyacryl, 34% Polyamid, 15% Schurwolle, 3% Elasthan\n\n Maße:\n Gesamtlänge ca. 86 cm\n\nBouclé Bouclé bezeichnet einen Stoff, der aus unregelmäßigen Garnen gewebt ist. Dabei können die Garne sowohl fein als auch dick, ein- oder mehrfarbig sein. Knotenartige Verdickungen und Schlingen kennzeichnen ihn und verleihen so jedem Kleidungsstück einen ganz individuellen Charakter.\n\nPflege Weitere Pflegeanweisungen:\n Wollwaschmittel\nWollwaschgang\nLiegend trocknen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/88e396a72f1abdfb/longcardigan-grau.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/88e396a72f1abdfb/longcardigan-grau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/87b555c72f1abdfb/longcardigan-grau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/84de15c72f1abdfb/longcardigan-grau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/8950f7172f1abdfb/longcardigan-grau.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/747395c9c5e9d1ca/longcardigan-grau.jpg"}, "category": {"default": "Mode für Sie | Jacken & Mäntel", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Strick", "assortment4": "Da. Strickjacke"}, "price": {"old_amount": "0.00", "amount": "29.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/longcardigan-p400093572.html?dim1=38", "mobile": "https://www.tchibo.de/m/longcardigan-p400093572.html?dim1=38"}}, {"tcm_article_number": 330605, "product_id": 400093573, "webshop_product_id": 0, "td_order_number": 73899, "ean": 4006083306059, "type": "generalArticle", "title": "Langarmshirt, hellblau", "size": "S 36/38", "color": "Hellblau", "material": "96% Baumwolle (aus ökologischem Anbau), 4% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_fw_30", "sym340", "tcm102"], "project_number": 87342, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonders weiche Bio-Baumwoll-Mischqualität ", "long": "Langarmshirt, hellblau Langarmshirt mit hochwertiger Bio-Baumwolle  Ein echtes Allroundtalent. Das vielseitig kombinierbare Basic-Shirt ist aus besonders weicher, formbeständiger Baumwoll-Mischqualität mit hautsympathischer Bio-Baumwolle. Das Oberteil ist leicht tailliert geschnitten und sitzt dank Elasthan perfekt. Farbe:  Hellblau   Material:  96% Baumwolle (aus ökologischem Anbau), 4% Elasthan   Maße:  Gesamtlänge ca. 67 cm Pflege Weitere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen  Von links bügeln Besonders weiche Bio-Baumwoll-Mischqualität  Leicht taillierter Schnitt  Passform: Schmal", "structured": "Langarmshirt, hellblau Langarmshirt mit hochwertiger Bio-Baumwolle\n Ein echtes Allroundtalent. Das vielseitig kombinierbare Basic-Shirt ist aus besonders weicher, formbeständiger Baumwoll-Mischqualität mit hautsympathischer Bio-Baumwolle. Das Oberteil ist leicht tailliert geschnitten und sitzt dank Elasthan perfekt. Farbe:\n Hellblau\n\n Material:\n 96% Baumwolle (aus ökologischem Anbau), 4% Elasthan\n\n Maße:\n Gesamtlänge ca. 67 cm\n\nPflege Weitere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\n Von links bügeln"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/856e13072f1abdfb/langarmshirt-hellblau.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/856e13072f1abdfb/langarmshirt-hellblau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/895fa6a72f1abdfb/langarmshirt-hellblau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/8604e2b72f1abdfb/langarmshirt-hellblau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/856143072f1abdfb/langarmshirt-hellblau.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/73078719c5e9d1ca/langarmshirt-hellblau.jpg"}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Shirts", "assortment4": "Da. Shirt, langarm"}, "price": {"old_amount": "0.00", "amount": "8.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/langarmshirt-hellblau-p400093573.html?dim1=38", "mobile": "https://www.tchibo.de/m/langarmshirt-hellblau-p400093573.html?dim1=38"}}, {"tcm_article_number": 331548, "product_id": 400093574, "webshop_product_id": 0, "td_order_number": 74028, "ean": 4006083315488, "type": "generalArticle", "title": "2 Jersey-Kopfkissenbezüge, rot, ca. 80 x 40 cm", "size": null, "color": "Rot", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_h", "r_nr", "w_mw_60", "sym340", "tcm102", "kla17"], "project_number": 87694, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Elastische Maschenware aus Bio-Baumwolle – weich und anschmiegsam ", "long": "2 Jersey-Kopfkissenbezüge, rot, ca. 80 x 40 cm Weich und anschmiegsam: Die elastische Maschenware aus reinem Bio-Baumwoll-Jersey macht diese Kissenbezüge bügelleicht und besonders saugfähig. Dank Reißverschluss sind sie einfach und schnell auf- und abzuziehen. Farbe:  Rot   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  Je ca. 80 x 40 cm Jersey Diese Maschenware aus reiner Baumwolle ist angenehm weich auf der Haut. Sie ist anschmiegsam und zeichnet sich durch eine hohe Saugfähigkeit aus. Jersey-Bettwäsche ist bügelfrei und besonders pflegeleicht. Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Elastische Maschenware aus Bio-Baumwolle – weich und anschmiegsam  Bügelfrei", "structured": "2 Jersey-Kopfkissenbezüge, rot, ca. 80 x 40 cm Weich und anschmiegsam: Die elastische Maschenware aus reinem Bio-Baumwoll-Jersey macht diese Kissenbezüge bügelleicht und besonders saugfähig. Dank Reißverschluss sind sie einfach und schnell auf- und abzuziehen. Farbe:\n Rot\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n Je ca. 80 x 40 cm\n\nJersey Diese Maschenware aus reiner Baumwolle ist angenehm weich auf der Haut. Sie ist anschmiegsam und zeichnet sich durch eine hohe Saugfähigkeit aus. Jersey-Bettwäsche ist bügelfrei und besonders pflegeleicht.\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/80c39479c9dc7c4b/2-jersey-kopfkissenbezuege-rot-ca-80-x-40-cm.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/80c39479c9dc7c4b/2-jersey-kopfkissenbezuege-rot-ca-80-x-40-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/8170f9fb19dc7c4b/2-jersey-kopfkissenbezuege-rot-ca-80-x-40-cm.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/8602284b19dc7c4b/2-jersey-kopfkissenbezuege-rot-ca-80-x-40-cm.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/88e4e2b9c5eeadfb/.jpg"}, "category": {"default": "Haus & Garten | Dekoration", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding > Pillowcases & Shams", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Kopfkissenbezüge", "assortment4": "Jersey Kopfkissenbezug"}, "price": {"old_amount": "0.00", "amount": "7.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-jersey-kopfkissenbezuege-rot-ca-80-x-40-cm-p400093574.html", "mobile": "https://www.tchibo.de/m/2-jersey-kopfkissenbezuege-rot-ca-80-x-40-cm-p400093574.html"}}, {"tcm_article_number": 329462, "product_id": 400093576, "webshop_product_id": 0, "td_order_number": 74154, "ean": 4006083294622, "type": "generalArticle", "title": "Skihose", "size": "34", "color": "Anthrazit", "material": "100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_w", "r_nr", "w_mw_40", "ico320", "ico325", "ico323", "ico324", "ico327", "tcm102", "mar367"], "project_number": 86748, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte ", "long": "Skihose Ab in den Tiefschnee: Diese Skihose mit vorgeformter Kniepartie und Verstärkung an den Beininnenseiten ist aus weichem, strapazierfähigem Obermaterial gefertigt, das einer Wassersäule bis 3.000 mm standhält. Die umweltschonende ecorepel®-Imprägnierung macht die Hose schmutzabweisend und ihre 3M™ Thinsulate™Insulation sorgt beim Wintersport für eine optimale Wärmeisolation.   Funktionale Details  Höher geschnittene Nierenpartie mit Fleecefutter Elastischer Einsatz mit Klettriegeln zur Weitenregulierung 2 fleecegefütterte Eingrifftaschen mit Reißverschluss Verdeckter Reißverschluss, 2 Haken und Klettverschluss Verdeckter Reißverschluss für leichtes An- und Ausziehen Wasserdichter Schneefang mit rutschhemmender Gummierung  Thermo Protection System mit High-Performance-Beschichtung  Wärmeisolierend, wasserdicht und winddicht: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten.   3M™ Thinsulate™Insulation  Die besonders feinen Fasern der 3M™ Thinsulate™Insulation speichern mehr Luft auf wenig Raum und bieten so optimale Isolierung bei geringem Gewicht. Farbe:  Anthrazit   Material:  100% Polyester   Maße:  Innenbeinlänge ca. 78 cm Warenkunden Winddicht – verhindert das Auskühlen des Körpers  Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.   Atmungsaktiv und feuchtigkeitstransportierend  Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.   Wassersäule  Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.   Versiegelte Nähte – für wasserdichte Bekleidung  Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte. So kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird. Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Reiß- und Klettverschlüsse vor dem Waschen schließen Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte  Schmutzabweisend durch umweltschonende ecorepel®-Imprägnierung  Passform: Normal", "structured": "Skihose Ab in den Tiefschnee: Diese Skihose mit vorgeformter Kniepartie und Verstärkung an den Beininnenseiten ist aus weichem, strapazierfähigem Obermaterial gefertigt, das einer Wassersäule bis 3.000 mm standhält. Die umweltschonende ecorepel®-Imprägnierung macht die Hose schmutzabweisend und ihre 3M™ Thinsulate™Insulation sorgt beim Wintersport für eine optimale Wärmeisolation.\n\n Funktionale Details\n Höher geschnittene Nierenpartie mit Fleecefutter\nElastischer Einsatz mit Klettriegeln zur Weitenregulierung\n2 fleecegefütterte Eingrifftaschen mit Reißverschluss\nVerdeckter Reißverschluss, 2 Haken und Klettverschluss\nVerdeckter Reißverschluss für leichtes An- und Ausziehen\nWasserdichter Schneefang mit rutschhemmender Gummierung\n Thermo Protection System mit High-Performance-Beschichtung\n Wärmeisolierend, wasserdicht und winddicht: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten.\n\n 3M™ Thinsulate™Insulation\n Die besonders feinen Fasern der 3M™ Thinsulate™Insulation speichern mehr Luft auf wenig Raum und bieten so optimale Isolierung bei geringem Gewicht. Farbe:\n Anthrazit\n\n Material:\n 100% Polyester\n\n Maße:\n Innenbeinlänge ca. 78 cm\n\nWarenkunden Winddicht – verhindert das Auskühlen des Körpers\n Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.\n\n Atmungsaktiv und feuchtigkeitstransportierend\n Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.\n\n Wassersäule\n Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.\n\n Versiegelte Nähte – für wasserdichte Bekleidung\n Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte. So kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird.\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nReiß- und Klettverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/860146ab1c7abdfb/skihose.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/860146ab1c7abdfb/skihose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/83a4e47b1c7abdfb/skihose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/88e5547b1c7abdfb/skihose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/83ae171aa9deac4b/skihose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/87b3971b1c7abdfb/skihose.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/8210f71b1c7abdfb/skihose.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/87b4e307245f1dfb/skihose.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Funktionsoutdoorhose"}, "price": {"old_amount": "49.95", "amount": "40.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/skihose-p400093576.html?dim1=34", "mobile": "https://www.tchibo.de/m/skihose-p400093576.html?dim1=34"}}, {"tcm_article_number": 331632, "product_id": 400093578, "webshop_product_id": 0, "td_order_number": 74030, "ean": 4006083316324, "type": "generalArticle", "title": "Jersey-Bettwäsche, beere mit Sternen-Print, Übergröße", "size": null, "color": "Beere mit Sternen-Print", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": "Print", "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_h", "r_nr", "w_mw_60", "sym340", "tcm102", "kla17"], "project_number": 86998, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Elastische Maschenware aus Bio-Baumwolle – weich und anschmiegsam", "long": "Jersey-Bettwäsche, beere mit Sternen-Print, Übergröße Gute Nacht? Kuschelige Nacht! Dieses 2-teilige Jersey-Bettwäsche-Set aus reiner Bio-Baumwolle ist von beiden Seiten wunderbar weich, anschmiegsam und besonders saugfähig. Die hochwertige Jersey-Qualität ist nicht nur angenehm auf der Haut, sondern auch pflegeleicht und bügelfrei. Darüber hinaus sind Bettbezug und Kissenbezug dank Reißverschluss einfach und schnell aufzuziehen. Farbe:  Beere mit Sternen-Print   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  1 Kissenbezug ca. 80 x 80 cm 1 Bettbezug ca. 155 x 220 cm Jersey Diese Maschenware aus reiner Baumwolle ist angenehm weich auf der Haut. Sie ist anschmiegsam und zeichnet sich durch eine hohe Saugfähigkeit aus. Jersey-Bettwäsche ist bügelfrei und besonders pflegeleicht. Pflege Elastische Maschenware aus Bio-Baumwolle – weich und anschmiegsam", "structured": "Jersey-Bettwäsche, beere mit Sternen-Print, Übergröße Gute Nacht? Kuschelige Nacht! Dieses 2-teilige Jersey-Bettwäsche-Set aus reiner Bio-Baumwolle ist von beiden Seiten wunderbar weich, anschmiegsam und besonders saugfähig. Die hochwertige Jersey-Qualität ist nicht nur angenehm auf der Haut, sondern auch pflegeleicht und bügelfrei. Darüber hinaus sind Bettbezug und Kissenbezug dank Reißverschluss einfach und schnell aufzuziehen. Farbe:\n Beere mit Sternen-Print\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n 1 Kissenbezug ca. 80 x 80 cm\n1 Bettbezug ca. 155 x 220 cm\n\nJersey Diese Maschenware aus reiner Baumwolle ist angenehm weich auf der Haut. Sie ist anschmiegsam und zeichnet sich durch eine hohe Saugfähigkeit aus. Jersey-Bettwäsche ist bügelfrei und besonders pflegeleicht.\n\nPflege"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/856786a9c9dc7c4b/jersey-bettwaesche-beere-mit-sternen-print-uebergroesse.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/856786a9c9dc7c4b/jersey-bettwaesche-beere-mit-sternen-print-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/895396a9c9dc7c4b/jersey-bettwaesche-beere-mit-sternen-print-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/84d0f6a9c9dc7c4b/jersey-bettwaesche-beere-mit-sternen-print-uebergroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/88e0f6a9c9dc7c4b/jersey-bettwaesche-beere-mit-sternen-print-uebergroesse.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/83ae11d9c5eeadfb/.jpg"}, "category": {"default": "Haus & Garten | Schlafen", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Bettwäsche", "assortment4": "Jersey Bettwäsche"}, "price": {"old_amount": "0.00", "amount": "24.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/jersey-bettwaesche-beere-mit-sternen-print-uebergroesse-p400093578.html", "mobile": "https://www.tchibo.de/m/jersey-bettwaesche-beere-mit-sternen-print-uebergroesse-p400093578.html"}}, {"tcm_article_number": 331423, "product_id": 400093581, "webshop_product_id": 0, "td_order_number": 74043, "ean": 4006083314238, "type": "generalArticle", "title": "Perkal-Bettwäsche, Normalgröße", "size": null, "color": "Weiß mit Mistelzweig-Muster", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_h", "r_nr", "w_mw_60", "sym340", "tcm102", "kla17"], "project_number": 87005, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonders weich, leicht und glatt – aus Bio-Baumwolle", "long": "Perkal-Bettwäsche, Normalgröße Die Perkal-Bettwäsche aus reiner Bio-Baumwolle sorgt mit ihrer feinen, dicht gewebten Qualität für eine gute Nacht. Sie ist besonders weich, leicht und glatt – und dabei ebenso temperaturausgleichend wie saugfähig. Mit ihren Reißverschlüssen lassen sich Kissenbezug und Bettbezug einfach und schnell aufziehen. Farbe:  Weiß mit Mistelzweig-Muster   Material:  100% Baumwolle (aus ökologischem Anbau)   Maße:  1 Kissenbezug ca. 80 x 80 cm 1 Bettbezug ca. 135 x 200 cm Perkal Perkal ist ein leichtes Gewebe aus reiner Baumwolle. Das glatte, feine Material ist besonders soft und zeichnet sich durch eine hohe Saugfähigkeit sowie temperaturausgleichende Eigenschaften aus. Pflege Besonders weich, leicht und glatt – aus Bio-Baumwolle", "structured": "Perkal-Bettwäsche, Normalgröße Die Perkal-Bettwäsche aus reiner Bio-Baumwolle sorgt mit ihrer feinen, dicht gewebten Qualität für eine gute Nacht. Sie ist besonders weich, leicht und glatt – und dabei ebenso temperaturausgleichend wie saugfähig. Mit ihren Reißverschlüssen lassen sich Kissenbezug und Bettbezug einfach und schnell aufziehen. Farbe:\n Weiß mit Mistelzweig-Muster\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\n Maße:\n 1 Kissenbezug ca. 80 x 80 cm\n1 Bettbezug ca. 135 x 200 cm\n\nPerkal Perkal ist ein leichtes Gewebe aus reiner Baumwolle. Das glatte, feine Material ist besonders soft und zeichnet sich durch eine hohe Saugfähigkeit sowie temperaturausgleichende Eigenschaften aus.\n\nPflege"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/8174e6a87abea9eb/perkal-bettwaesche-normalgroesse.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/8174e6a87abea9eb/perkal-bettwaesche-normalgroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/856396a87abea9eb/perkal-bettwaesche-normalgroesse.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/88e0f6a87abea9eb/perkal-bettwaesche-normalgroesse.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/88e3947875eeadfb/.jpg"}, "category": {"default": "Haus & Garten | Schlafen", "google_shopping_api": "Home & Garden > Linens & Bedding > Bedding", "retargeting": "Sleeping / Heimtex", "assortment1": "Sleeping / Heimtex", "assortment2": "Bettwäsche", "assortment3": "Bettwäsche", "assortment4": "Microfaser Bettwäsche"}, "price": {"old_amount": "0.00", "amount": "14.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/perkal-bettwaesche-normalgroesse-p400093581.html", "mobile": "https://www.tchibo.de/m/perkal-bettwaesche-normalgroesse-p400093581.html"}}, {"tcm_article_number": 330973, "product_id": 400093583, "webshop_product_id": 0, "td_order_number": 74173, "ean": 4006083309739, "type": "generalArticle", "title": "5 Paar Socken", "size": "35-38", "color": "Schwarz, grau meliert, anthrazit meliert, pink und hellblau", "material": "75% Baumwolle (aus ökologischem Anbau), 23% Polyamid, 2% Elasthan (LYCRA®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_nb", "r_nr", "w_mw_40", "sym340", "mar328", "tcm102"], "project_number": 87254, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Mit Bio-Baumwolle ", "long": "5 Paar Socken 5 Paar Strümpfe mit hohem Tragekomfort  Mit diesen Socken mit eingestrickter Rautenstruktur ist man bis in die Zehenspitzen komfortabel unterwegs. Sie sind mit hautsympathischer Bio-Baumwolle gefertigt. Extraflache Zehennähte und bequeme Bündchen, die das Einschnüren verhindern, sorgen für mehr Komfort beim Tragen. Spitze und Ferse sind jeweils verstärkt und der Anteil an Elasthan sorgt für optimale Formbeständigkeit. Farbe:  Schwarz, grau meliert, anthrazit meliert, pink und hellblau   Material:  75% Baumwolle (aus ökologischem Anbau), 23% Polyamid, 2% Elasthan (LYCRA®) Pflege Mit Bio-Baumwolle  Eingestrickte Rautenstruktur   Komfortbündchen – kein Einschnüren  Extraflache Zehennaht", "structured": "5 Paar Socken 5 Paar Strümpfe mit hohem Tragekomfort\n Mit diesen Socken mit eingestrickter Rautenstruktur ist man bis in die Zehenspitzen komfortabel unterwegs. Sie sind mit hautsympathischer Bio-Baumwolle gefertigt. Extraflache Zehennähte und bequeme Bündchen, die das Einschnüren verhindern, sorgen für mehr Komfort beim Tragen. Spitze und Ferse sind jeweils verstärkt und der Anteil an Elasthan sorgt für optimale Formbeständigkeit. Farbe:\n Schwarz, grau meliert, anthrazit meliert, pink und hellblau\n\n Material:\n 75% Baumwolle (aus ökologischem Anbau), 23% Polyamid, 2% Elasthan (LYCRA®)\n\nPflege\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/75c6347f086ab1ca/5-paar-socken.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/75c6347f086ab1ca/5-paar-socken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7067806dd86ab1ca/5-paar-socken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/771639fdd86ab1ca/5-paar-socken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/7472284dd86ab1ca/5-paar-socken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/76a4e84dd86ab1ca/5-paar-socken.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/7de1447f086ab1ca/5-paar-socken.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/72b3984c65e9d1ca/5-paar-socken.jpg"}, "category": {"default": "Mode für Sie | Strümpfe & Co.", "google_shopping_api": "Apparel & Accessories > Clothing > Underwear & Socks > Socks", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen Strumpfwaren", "assortment3": "Da. Strumpfwaren", "assortment4": "Da. Socken"}, "price": {"old_amount": "0.00", "amount": "9.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/5-paar-socken-p400093583.html?dim1=38", "mobile": "https://www.tchibo.de/m/5-paar-socken-p400093583.html?dim1=38"}}, {"tcm_article_number": 329455, "product_id": 400093586, "webshop_product_id": 0, "td_order_number": 74176, "ean": 4006083294554, "type": "generalArticle", "title": "Skijacke", "size": "34", "color": "Beere-pink", "material": "100% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico325", "ico323", "ico324", "ico327", "tcm102", "mar367"], "project_number": 86747, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte ", "long": "Skijacke Perfekt geschützt – auf und neben der Piste: Diese Skijacke überzeugt mit ihrem weichen und strapazierfähigen Obermaterial, das durch die umweltschonende ecorepel®-Imprägnierung schmutzabweisend ist und einer Wassersäule bis 3.000 mm standhält. Ihre 3M™ Thinsulate™Insulation sorgt beim Wintersport für eine optimale Wärmeisolation.   Funktionale Details  Weiten- und höhenverstellbare Kapuze 2-Wege-Reißverschluss mit Kinnschutz Hochschließender Kragen mit weichem Fleecefutter Fleecefutter Abnehmbarer, wasserdichter Schneefang mit rutschhemmender Gummierung und Druckknöpfen zur Weitenregulierung Elastische Ärmelstulpen mit Daumenloch Ergonomisch geformte Armabschlüsse mit Klettverschluss zur Weitenregulierung 2 Eingrifftaschen mit Fleecefutter und versiegeltem Reißverschluss MP3-Player-Tasche mit Kabelöffnung und Kabelführungsschlaufe Skipass-Tasche mit verdecktem Reißverschluss Kordelzug mit Stopper zur Weitenregulierung Brillentasche  Thermo Protection System mit High-Performance-Beschichtung  Wärmeisolierend, wasserdicht, winddicht und atmungsaktiv: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten.   3M™ Thinsulate™Insulation  Die besonders feinen Fasern der 3M™ Thinsulate™Insulation speichern mehr Luft auf wenig Raum und bieten so eine optimale Isolierung bei geringem Gewicht. Farbe:  Beere-pink   Material:  100% Polyester   Maße:  Gesamtlänge ca. 71 cm Warenkunden Winddicht – verhindert das Auskühlen des Körpers  Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.   Atmungsaktiv und feuchtigkeitstransportierend  Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.   Wassersäule  Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.   Versiegelte Nähte – für wasserdichte Bekleidung  Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte. So kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird. Pflege Weitere Pflegeanweisungen:  Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Reiß- und Klettverschlüsse vor dem Waschen schließen Wasserdicht, winddicht und atmungsaktiv durch High-Performance-Beschichtung und versiegelte Nähte  Passform: Normal", "structured": "Skijacke Perfekt geschützt – auf und neben der Piste: Diese Skijacke überzeugt mit ihrem weichen und strapazierfähigen Obermaterial, das durch die umweltschonende ecorepel®-Imprägnierung schmutzabweisend ist und einer Wassersäule bis 3.000 mm standhält. Ihre 3M™ Thinsulate™Insulation sorgt beim Wintersport für eine optimale Wärmeisolation.\n\n Funktionale Details\n Weiten- und höhenverstellbare Kapuze\n2-Wege-Reißverschluss mit Kinnschutz\nHochschließender Kragen mit weichem Fleecefutter\nFleecefutter\nAbnehmbarer, wasserdichter Schneefang mit rutschhemmender Gummierung und Druckknöpfen zur Weitenregulierung\nElastische Ärmelstulpen mit Daumenloch\nErgonomisch geformte Armabschlüsse mit Klettverschluss zur Weitenregulierung\n2 Eingrifftaschen mit Fleecefutter und versiegeltem Reißverschluss\nMP3-Player-Tasche mit Kabelöffnung und Kabelführungsschlaufe\nSkipass-Tasche mit verdecktem Reißverschluss\nKordelzug mit Stopper zur Weitenregulierung\nBrillentasche\n Thermo Protection System mit High-Performance-Beschichtung\n Wärmeisolierend, wasserdicht, winddicht und atmungsaktiv: verhindert Auskühlen – Feuchtigkeit kann entweichen und Körperwärme bleibt erhalten.\n\n 3M™ Thinsulate™Insulation\n Die besonders feinen Fasern der 3M™ Thinsulate™Insulation speichern mehr Luft auf wenig Raum und bieten so eine optimale Isolierung bei geringem Gewicht. Farbe:\n Beere-pink\n\n Material:\n 100% Polyester\n\n Maße:\n Gesamtlänge ca. 71 cm\n\nWarenkunden Winddicht – verhindert das Auskühlen des Körpers\n Winddichte Kleidung ist besonders wichtig, um eine gute Wärmeisolierung zu gewährleisten. Vor allem bei kalten Temperaturen und starkem Wind kühlt der Körper schnell aus, was jedoch bei sportlichen Aktivitäten oft erst spät bemerkt wird. Mit einer winddichten Schicht kann der Wärmeschutz der Kleidung aufrechterhalten und hoher Kälteeinwirkung vorgebeugt werden.\n\n Atmungsaktiv und feuchtigkeitstransportierend\n Bei Bewegung und sportlichen Aktivitäten ist atmungsaktive Bekleidung entscheidend für das Wohlbefinden. Überschüssige Wärme und Feuchtigkeit können entweichen, dadurch kann sowohl ein Hitzestau vermieden als auch einem möglichen Auskühlen des Körpers vorgebeugt werden. Atmungsaktive Kleidung sorgt für ein ausgeglichenes Körperklima, auch bei erhöhter körperlicher Belastung.\n\n Wassersäule\n Die Wassersäule ist eine Maßeinheit, durch die die Wasserdichtigkeit von z.B. Wintersport- oder Regenbekleidung angegeben wird. Die Wassersäule gibt Auskunft darüber, wie viel mm Wasser über dem Material stehen könnten, ohne dass Feuchtigkeit durchdringt. Je höher die Wassersäule der Kleidung, desto wasserdichter ist das Material. Ab einer Wassersäule von 3.000 mm gilt Kleidung bei uns als wasserdicht. Um die wasserabweisende Eigenschaft der Kleidung zu erhalten, sollte diese regelmäßig imprägniert werden.\n\n Versiegelte Nähte – für wasserdichte Bekleidung\n Um Skibekleidung wasserundurchlässig zu machen, braucht es nicht nur wasserundurchlässiges Material, sondern auch versiegelte Nähte, damit auch hier kein Wasser durchkommt. Beim Zusammennähen der einzelnen Teile durchdringt die Nadel das Material und zerstört dabei die wasserdichte Beschichtung. Aus diesem Grund versiegelt man die Nähte. So kann keine Feuchtigkeit durch die kleinen Nadellöcher dringen. Versiegelte Nähte bedeuten generell, dass die Nahtstellen wasserdicht verschlossen werden, indem ein Tape maschinell auf der Nahtinnenseite aufgebracht und gleichzeitig verklebt wird.\n\nPflege Weitere Pflegeanweisungen:\n Mit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\nReiß- und Klettverschlüsse vor dem Waschen schließen\n\nTime to Detox? Besonders in der Herstellung von Regenkleidung kommen immer noch schädliche Chemikalien zum Einsatz, um die Materialien wasserfest zu machen. \n\nUnsere Alternative: Die umweltschonende Imprägnierung ecorepel®. Die Imprägnierung ist frei von PFC und biologisch abbaubar und legt sich in einem sehr dünnen Film um die Textilfaser. Ganz nach dem Vorbild der Natur perlen Wassertropfen und wässriger Schmutz, wie Schlamm und Matsch, einfach ab. \n\nÜbrigens: Die atmungsaktive Imprägnierung und der weiche Griff bleiben auch nach dem Waschen erhalten."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/856631d9cc7abdfb/skijacke-beere-pink.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/856631d9cc7abdfb/skijacke-beere-pink.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/860632b7286abe9b/skijacke-beere-pink.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/8954e307286abe9b/skijacke-beere-pink.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/895fa307286abe9b/skijacke-beere-pink.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/8210f1d7286abe9b/skijacke-beere-pink.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/860fa1d7286abe9b/skijacke-beere-pink.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/82178067286abe9b/skijacke-beere-pink.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/817399f7286abe9b/skijacke-beere-pink.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/88efa9f7286abe9b/skijacke-beere-pink.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/8603930aaf1ea07b/skijacke-beere-pink.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Outerwear > Coats & Jackets", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Funktionsoutdoorjacke"}, "price": {"old_amount": "0.00", "amount": "65.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/skijacke-p400093586.html?dim1=34", "mobile": "https://www.tchibo.de/m/skijacke-p400093586.html?dim1=34"}}]