[{"tcm_article_number": 349873, "product_id": 400112983, "webshop_product_id": 0, "td_order_number": 85572, "ean": 4006083498730, "type": "generalArticle", "title": "Silberohrringe mit Süßwasserzuchtperlen und Zirkonia*", "size": null, "color": "Silberfarben\nSteine klar\nPerlen weiß", "material": "925er Sterling-Silber, rhodiniert\nSüßwasserzuchtperle\nSteine Zirkonia", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 92747, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Verziert mit Süßwasserzuchtperlen und Zirkoniasteinen ", "long": "Silberohrringe mit Süßwasserzuchtperlen und Zirkonia* Schmuck und Accessoires  Diese Ohrringe aus 925er Sterling-Silber machen das festliche Outfit komplett: Sie sind mit je einer Süßwasserzuchtperle besetzt und mit funkelnden Zirkoniasteinen verziert. Geliefert werden die Ohrringe in einer eleganten Geschenkbox mit Schmuckzertifikat. Farbe:  Silberfarben Steine klar Perlen weiß   Material:  925er Sterling-Silber, rhodiniert Süßwasserzuchtperle Steine Zirkonia   Maße:  Höhe je ca. 20 mm Ø Perle ca. 8–8,5 mm   Zubehör:  Inkl. Geschenkbox und Schmuckzertifikat *Zirkonia Der Zirkonia ist der schönste aller synthetischen Steine. Seine Brillanz wird nur vom natürlichen Vorbild, dem Diamanten, übertroffen. Süßwasser-Zuchtperlen Sie bezaubern durch ein zartes Schimmern, das Ausdruck ihrer hohen Qualität ist. Sie entstehen durch unzählige hauchdünne Lagen Perlmutt, die im Innern einer Perlenauster gebildet werden. 925er Sterling-Silber Silber ist ein ganz besonderes Edelmetall. Bei Tchibo sind die Schmuckstücke aus Sterling-Silber. 925er Sterling-Silber besteht zu 925 von 1.000 Teilen aus reinem Silber, neben anderen Metallen. Jedes Silberschmuckstück wird mit Rhodium, einem Metall aus der Platingruppe, veredelt. Diese Veredelung verhindert das Anlaufen des Silbers und bewahrt lange den faszinierenden Glanz des Schmuckstücks. Verziert mit Süßwasserzuchtperlen und Zirkoniasteinen  In eleganter Geschenkbox  Mit Schmuckzertifikat  1 Paar", "structured": "Silberohrringe mit Süßwasserzuchtperlen und Zirkonia* Schmuck und Accessoires\n Diese Ohrringe aus 925er Sterling-Silber machen das festliche Outfit komplett: Sie sind mit je einer Süßwasserzuchtperle besetzt und mit funkelnden Zirkoniasteinen verziert. Geliefert werden die Ohrringe in einer eleganten Geschenkbox mit Schmuckzertifikat. Farbe:\n Silberfarben\nSteine klar\nPerlen weiß\n\n Material:\n 925er Sterling-Silber, rhodiniert\nSüßwasserzuchtperle\nSteine Zirkonia\n\n Maße:\n Höhe je ca. 20 mm\nØ Perle ca. 8–8,5 mm\n\n Zubehör:\n Inkl. Geschenkbox und Schmuckzertifikat\n\n*Zirkonia Der Zirkonia ist der schönste aller synthetischen Steine. Seine Brillanz wird nur vom natürlichen Vorbild, dem Diamanten, übertroffen.\n\nSüßwasser-Zuchtperlen Sie bezaubern durch ein zartes Schimmern, das Ausdruck ihrer hohen Qualität ist. Sie entstehen durch unzählige hauchdünne Lagen Perlmutt, die im Innern einer Perlenauster gebildet werden.\n\n925er Sterling-Silber Silber ist ein ganz besonderes Edelmetall. Bei Tchibo sind die Schmuckstücke aus Sterling-Silber. 925er Sterling-Silber besteht zu 925 von 1.000 Teilen aus reinem Silber, neben anderen Metallen. Jedes Silberschmuckstück wird mit Rhodium, einem Metall aus der Platingruppe, veredelt. Diese Veredelung verhindert das Anlaufen des Silbers und bewahrt lange den faszinierenden Glanz des Schmuckstücks."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f73b12b9c9d29c44/silberohrringe-mit-suesswasserzuchtperlen-und-zirkonia.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f73b12b9c9d29c44/silberohrringe-mit-suesswasserzuchtperlen-und-zirkonia.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f29282b9c9d29c44/silberohrringe-mit-suesswasserzuchtperlen-und-zirkonia.jpg"], "isolated": null}, "category": {"default": "Schmuck & Uhren | Silberschmuck", "google_shopping_api": "Apparel & Accessories > Jewelry > Earrings", "retargeting": "Jewelry & Watches", "assortment1": "Jewelry & Watches", "assortment2": "Schmuck", "assortment3": "Silberschmuck", "assortment4": "Silber-Ohrschmuck"}, "price": {"old_amount": "0.00", "amount": "39.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/silberohrringe-mit-suesswasserzuchtperlen-und-zirkonia-p400112983.html", "mobile": "https://www.tchibo.de/m/silberohrringe-mit-suesswasserzuchtperlen-und-zirkonia-p400112983.html"}}, {"tcm_article_number": 350784, "product_id": 400112985, "webshop_product_id": 0, "td_order_number": 85453, "ean": 4006083507845, "type": "generalArticle", "title": "Silk’n Mikrodermabrasionsgerät", "size": null, "color": "Weiß", "material": null, "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["dpr01", "tcm102", "ico02"], "project_number": 92441, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Verbessert die Struktur und Elastizität der Haut ", "long": "Silk’n Mikrodermabrasionsgerät Ein kleines Gerät mit großem Wirkungsspektrum: Das Silk’n Mikrodermabrasionsgerät für ein professionelles Diamantpeeling mit Mikrodermabrasionstechnologie verbessert die Struktur und die Elastizität der Haut. Das handliche Gerät für die Anwendung zu Hause sorgt für eine sichtbar vitalere und jünger aussehende Haut und hat weitere positive Auswirkungen auf die Hautbeschaffenheit:  Mildert Hautunebenheiten und Aknenarben Reduziert Altersflecken und mildert feine Fältchen Entfernt abgestorbene Hautzellen  2 Vakuumstufen und 2 unterschiedliche Behandlungsköpfe zur individuellen Beauty-Behandlung  Das Gerät hat eine niedrige Vakuumstufe für empfindliche, dünnere Haut und eine hohe Vakuumstufe zur Folgebehandlung oder für etwas dickere Haut. Zwei unterschiedliche Behandlungsköpfe für verschiedene Anwendungen sind im Lieferumfang enthalten: grob für ein Peeling und fein für die Feinbearbeitung und die allgemeine Behandlung.   Exklusiv für Tchibo Kunden: mit Aufbewahrungsbeutel  Das Silk’n Mikrodermabrasionsgerät wird exklusiv für Tchibo Kunden im praktischen Aufbewahrungsbeutel geliefert. 30 Filtereinsätze, drei Ersatz-Gummikappen und ein Wechselstromadapterkabel gehören ebenfalls zur Ausstattung. Farbe:  Weiß   Maße:  Länge ca. 22 cm Ø ca. 4 cm   Zubehör:  Inkl. 30 Filtereinsätzen, 3 Ersatz-Gummikappen, Wechselstromadapterkabel, Aufbewahrungsbeutel und Bedienungsanleitung Verbessert die Struktur und Elastizität der Haut  Professionelles Diamantpeeling mit Mikrodermabrasionstechnologie  Mildert Hautunebenheiten und Aknenarben  Reduziert Altersflecken und mildert feine Fältchen  2 Vakuumstufen: niedrige Stufe für empfindliche, dünnere Haut, hohe Stufe zur Folgebehandlung oder für etwas dickere Haut  2 unterschiedliche Behandlungsköpfe für verschiedene Anwendungen: grob für ein Peeling und fein für die Feinbearbeitung und die allgemeine Behandlung  Für eine sichtbar vitalere und jünger aussehende Haut  Entfernt abgestorbene Hautzellen  Ideal für die einfache Anwendung zu Hause  Exklusiv für Tchibo Kunden mit Aufbewahrungsbeutel  Inkl. 30 Filtereinsätzen, 3 Ersatz-Gummikappen und Wechselstromadapterkabel", "structured": "Silk’n Mikrodermabrasionsgerät Ein kleines Gerät mit großem Wirkungsspektrum: Das Silk’n Mikrodermabrasionsgerät für ein professionelles Diamantpeeling mit Mikrodermabrasionstechnologie verbessert die Struktur und die Elastizität der Haut. Das handliche Gerät für die Anwendung zu Hause sorgt für eine sichtbar vitalere und jünger aussehende Haut und hat weitere positive Auswirkungen auf die Hautbeschaffenheit:\n Mildert Hautunebenheiten und Aknenarben\nReduziert Altersflecken und mildert feine Fältchen\nEntfernt abgestorbene Hautzellen\n 2 Vakuumstufen und 2 unterschiedliche Behandlungsköpfe zur individuellen Beauty-Behandlung\n Das Gerät hat eine niedrige Vakuumstufe für empfindliche, dünnere Haut und eine hohe Vakuumstufe zur Folgebehandlung oder für etwas dickere Haut. Zwei unterschiedliche Behandlungsköpfe für verschiedene Anwendungen sind im Lieferumfang enthalten: grob für ein Peeling und fein für die Feinbearbeitung und die allgemeine Behandlung.\n\n Exklusiv für Tchibo Kunden: mit Aufbewahrungsbeutel\n Das Silk’n Mikrodermabrasionsgerät wird exklusiv für Tchibo Kunden im praktischen Aufbewahrungsbeutel geliefert. 30 Filtereinsätze, drei Ersatz-Gummikappen und ein Wechselstromadapterkabel gehören ebenfalls zur Ausstattung. Farbe:\n Weiß\n\n Maße:\n Länge ca. 22 cm\nØ ca. 4 cm\n\n Zubehör:\n Inkl. 30 Filtereinsätzen, 3 Ersatz-Gummikappen, Wechselstromadapterkabel, Aufbewahrungsbeutel und Bedienungsanleitung"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f68332bc65e86c44/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f68332bc65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/ff1aa84875e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/ff15f47c65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/ff1aa47c65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/f291e5cc65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/f5e6971c65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/f682871c65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/f68696ac65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/f68286ac65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_9-IMPORTED/f68692bc65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_10-IMPORTED/f735f84875e86c44/.jpg"], "isolated": null}, "category": {"default": "Beauty & Wellness | Pflege & Kosmetik", "google_shopping_api": "Health & Beauty > Personal Care > Shaving & Grooming > Hair Clippers & Trimmers", "retargeting": "Bath", "assortment1": "Bath", "assortment2": "Bad- und Beautyelektro", "assortment3": "Beauty-Elektro", "assortment4": "Da.-Trimmer"}, "price": {"old_amount": "49.95", "amount": "40.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2019-12-17", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/silkn-mikrodermabrasionsgeraet-p400112985.html", "mobile": "https://www.tchibo.de/m/silkn-mikrodermabrasionsgeraet-p400112985.html"}}, {"tcm_article_number": 350653, "product_id": 400112986, "webshop_product_id": 0, "td_order_number": 85580, "ean": 4006083506534, "type": "generalArticle", "title": "Kleid", "size": "38", "color": "Schwarz-weiß", "material": "95% Polyester, 5% Elasthan\nFutter 94% Viskose, 6% Elasthan", "pattern": "Print", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_30", "kla03", "tcm102"], "project_number": 92765, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Weich fließende Qualität ", "long": "Kleid Feminin und taillenbetont schmeichelt dieses Kleid seiner Trägerin. Das Obermaterial ist aus weich fließendem Mesh, der Rumpfbereich mit blickdichtem Jersey gefüttert. Es ist mit Rundhalsausschnitt, seitlichen Brustabnähern und einer Teilungsnaht am Rücken gefertigt. Die Raffung auf Taillenhöhe betont die weibliche Silhouette. Elasthan hält das Kleid in Form und sorgt für einen perfekten Sitz. Farbe:  Schwarz-weiß   Material:  95% Polyester, 5% Elasthan Futter 94% Viskose, 6% Elasthan   Maße:  Gesamtlänge ca. 99 cm Pflege Weitere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen Wäschenetz verwenden Von links bügeln Weich fließende Qualität  Obermaterial aus Mesh  Blickdichtes Jerseyfutter im Rumpfbereich  Raffung auf Taillenhöhe für eine figurschmeichelnde, feminine Silhouette  Seitliche Brustabnäher  Rücken mit Teilungsnaht  Mit Elasthan: formbeständig, perfekter Sitz, hoher Tragekomfort  Passform: Normal", "structured": "Kleid Feminin und taillenbetont schmeichelt dieses Kleid seiner Trägerin. Das Obermaterial ist aus weich fließendem Mesh, der Rumpfbereich mit blickdichtem Jersey gefüttert. Es ist mit Rundhalsausschnitt, seitlichen Brustabnähern und einer Teilungsnaht am Rücken gefertigt. Die Raffung auf Taillenhöhe betont die weibliche Silhouette. Elasthan hält das Kleid in Form und sorgt für einen perfekten Sitz. Farbe:\n Schwarz-weiß\n\n Material:\n 95% Polyester, 5% Elasthan\nFutter 94% Viskose, 6% Elasthan\n\n Maße:\n Gesamtlänge ca. 99 cm\n\nPflege Weitere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\nWäschenetz verwenden\nVon links bügeln"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f1f331d879d9dc44/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f1f331d879d9dc44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f73aa2b879d9dc44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f681e30879d9dc44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f04721d879d9dc44/.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Kleider & Röcke", "google_shopping_api": "Apparel & Accessories > Clothing > Dresses", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Kleider", "assortment4": "Da. Kleid"}, "price": {"old_amount": "24.95", "amount": "18.52", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-04-29", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kleid-p400112986.html?dim1=38", "mobile": "https://www.tchibo.de/m/kleid-p400112986.html?dim1=38"}}, {"tcm_article_number": 350499, "product_id": 400112987, "webshop_product_id": 0, "td_order_number": 85455, "ean": 4006083504998, "type": "generalArticle", "title": "Sweater", "size": "S 36/38", "color": "Grau meliert", "material": "60% Baumwolle (aus ökologischem Anbau), 40% Polyester", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "tcm102"], "project_number": 92762, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Softe Bio-Baumwoll-Mischqualität ", "long": "Sweater Bequemes Sweatshirt mit Pailletten  Pailletten sind immer ein Highlight. Bei diesem Sweater in softer Bio-Baumwoll-Mischqualität blitzen sie an der vorgezogenen Seitennaht und am Rundhalsausschnitt hervor. Das Shirt hat eine bequeme Weite, der Saum ist für noch mehr Bewegungsfreiheit mit kleinen Schlitzen gearbeitet. Und auch die Overlockziernähte sind ein hübsches Detail. Ausschnitt und Ärmel schließen mit feinen Rippbündchen ab. Farbe:  Grau meliert   Material:  60% Baumwolle (aus ökologischem Anbau), 40% Polyester   Maße:  Gesamtlänge ca. 66 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Auf links waschen Nicht über Zierelemente bügeln Softe Bio-Baumwoll-Mischqualität  Vorgezogene Seitennaht mit dekorativer Paillettenverzierung und kleinen Schlitzen am Saum  Paillettendetail am Rundhalsausschnitt  Overlockziernähte  Feines Rippbündchen an Ausschnitt und Ärmelsaum  Passform: Weit", "structured": "Sweater Bequemes Sweatshirt mit Pailletten\n Pailletten sind immer ein Highlight. Bei diesem Sweater in softer Bio-Baumwoll-Mischqualität blitzen sie an der vorgezogenen Seitennaht und am Rundhalsausschnitt hervor. Das Shirt hat eine bequeme Weite, der Saum ist für noch mehr Bewegungsfreiheit mit kleinen Schlitzen gearbeitet. Und auch die Overlockziernähte sind ein hübsches Detail. Ausschnitt und Ärmel schließen mit feinen Rippbündchen ab. Farbe:\n Grau meliert\n\n Material:\n 60% Baumwolle (aus ökologischem Anbau), 40% Polyester\n\n Maße:\n Gesamtlänge ca. 66 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nAuf links waschen\nNicht über Zierelemente bügeln\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f45b106c65e86c44/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f45b106c65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/ff14430c65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/fea3330c65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/fea441dc65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/fea331dc65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/f455f06c65e86c44/.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Sweatshirts u. -jacken", "assortment4": "Da. Sweatshirt"}, "price": {"old_amount": "14.99", "amount": "12.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-04-05", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/sweater-p400112987.html?dim1=38", "mobile": "https://www.tchibo.de/m/sweater-p400112987.html?dim1=38"}}, {"tcm_article_number": 350287, "product_id": 400112988, "webshop_product_id": 0, "td_order_number": 85457, "ean": 4006083502871, "type": "generalArticle", "title": "2 Leggings", "size": "98/104", "color": "Anthrazit meliert und dunkelblau mit Sternenprint", "material": "95% Baumwolle (aus ökologischem Anbau), 5% Elasthan", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_mw_40", "tcm102"], "project_number": 92901, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Hautsympathische Baumwoll-Stretch-Qualität ", "long": "2 Leggings Darin spielen und toben Kinder am liebsten! Die beiden Leggings sind aus weichem Single Jersey in hautsympathischer Baumwoll-Stretch-Qualität mit Bio-Baumwolle gefertigt. Dank Elasthan bleiben die Hosen in Form und sitzen auf allen Entdeckungstouren gut und bequem. Der Bund ist elastisch. Ein Paar Leggings ist unifarben, das andere trägt einen glitzernden Sternenprint. Farbe:  Anthrazit meliert und dunkelblau mit Sternenprint   Material:  95% Baumwolle (aus ökologischem Anbau), 5% Elasthan GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Auf links und mit ähnlichen Farben waschen Von links bügeln Hautsympathische Baumwoll-Stretch-Qualität  Mit Bio-Baumwolle  Weiche Single-Jersey-Qualität  Elastischer Bund  1 Leggings unifarben, 1 Leggings mit glitzerndem Sternenprint", "structured": "2 Leggings Darin spielen und toben Kinder am liebsten! Die beiden Leggings sind aus weichem Single Jersey in hautsympathischer Baumwoll-Stretch-Qualität mit Bio-Baumwolle gefertigt. Dank Elasthan bleiben die Hosen in Form und sitzen auf allen Entdeckungstouren gut und bequem. Der Bund ist elastisch. Ein Paar Leggings ist unifarben, das andere trägt einen glitzernden Sternenprint. Farbe:\n Anthrazit meliert und dunkelblau mit Sternenprint\n\n Material:\n 95% Baumwolle (aus ökologischem Anbau), 5% Elasthan\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Auf links und mit ähnlichen Farben waschen\nVon links bügeln"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f1f695cdd5e86c44/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f1f695cdd5e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f5e1e9fc65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f68b19fc65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/ff11e84c65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/ff1b184c65e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/f290547dd5e86c44/.jpg"], "isolated": null}, "category": {"default": "Mode für Mädchen | Strümpfe & Co.", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Leggings"}, "price": {"old_amount": "9.99", "amount": "7.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-05-09", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-leggings-p400112988.html?dim1=104", "mobile": "https://www.tchibo.de/m/2-leggings-p400112988.html?dim1=104"}}, {"tcm_article_number": 350487, "product_id": 400112989, "webshop_product_id": 0, "td_order_number": 85464, "ean": 4006083504875, "type": "generalArticle", "title": "Blusenshirt", "size": "S 36/38", "color": "Schwarz-weiß", "material": "95% Viskose (Lenzing Viscose®), 5% Elasthan\nVorderseite 100% Polyester", "pattern": "Print", "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_40", "kla03", "tcm102"], "project_number": 92760, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Vorderseite mit Webeinsatz, Rückseite und Ärmel aus weich fließender Lenzing Viscose® ", "long": "Blusenshirt Unterschiedliche Seiten bringen bei diesem Shirt Raffinesse ins Spiel: Die Vorderseite des Blusenshirts hat einen Webeinsatz mit Print, Rückseite und Ärmel sind aus weich fließender Lenzing Viscose®. Mit den kurzen Raglanärmeln mit fixiertem Umschlag gibt sich die Bluse elegant mit einem Hauch Romantik. Die Rückenpartie ist länger geschnitten mit einem abgerundeten Saum. Elasthan sorgt für Formbeständigkeit und perfekten Sitz. Farbe:  Schwarz-weiß   Material:  95% Viskose (Lenzing Viscose®), 5% Elasthan Vorderseite 100% Polyester   Maße:  Gesamtlänge ca. 70 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Feinwaschmittel Auf links bügeln Vorderseite mit Webeinsatz, Rückseite und Ärmel aus weich fließender Lenzing Viscose®  Kurze Raglanärmel mit fixiertem Umschlag  Abgerundeter Saum mit länger geschnittener Rückenpartie  Webeinsatz mit Print  Passform: Normal", "structured": "Blusenshirt Unterschiedliche Seiten bringen bei diesem Shirt Raffinesse ins Spiel: Die Vorderseite des Blusenshirts hat einen Webeinsatz mit Print, Rückseite und Ärmel sind aus weich fließender Lenzing Viscose®. Mit den kurzen Raglanärmeln mit fixiertem Umschlag gibt sich die Bluse elegant mit einem Hauch Romantik. Die Rückenpartie ist länger geschnitten mit einem abgerundeten Saum. Elasthan sorgt für Formbeständigkeit und perfekten Sitz. Farbe:\n Schwarz-weiß\n\n Material:\n 95% Viskose (Lenzing Viscose®), 5% Elasthan\nVorderseite 100% Polyester\n\n Maße:\n Gesamtlänge ca. 70 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Feinwaschmittel\nAuf links bügeln\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f04331ddd5e86c44/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f04331ddd5e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f322830dd5e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f32691ddd5e86c44/.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Shirts", "assortment4": "Da. Shirt, kurzarm"}, "price": {"old_amount": "14.99", "amount": "12.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/blusenshirt-p400112989.html?dim1=38", "mobile": "https://www.tchibo.de/m/blusenshirt-p400112989.html?dim1=38"}}, {"tcm_article_number": 351847, "product_id": 400112990, "webshop_product_id": 0, "td_order_number": 85592, "ean": 4006083518476, "type": "generalArticle", "title": "Goldohrstecker »Solitär« mit Zirkonia*", "size": null, "color": "Goldfarben\nSteine klar", "material": "333er Gelbgold\nSteine Zirkonia", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 93249, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "333er Gelbgold, verziert mit Zirkoniasteinen ", "long": "Goldohrstecker »Solitär« mit Zirkonia* Schmuck und Accessoires  Diese beiden Ohrstecker aus 333er Gelbgold mit Stift und Brisur setzen zum festlichen Outfit und zu besonderen Anlässen stilvolle Akzente. Die Ohrringe sind mit funkelnden Zirkoniasteinen besetzt und werden in einer eleganten Geschenkbox mit Schmuckzertifikat geliefert. Farbe:  Goldfarben Steine klar   Material:  333er Gelbgold Steine Zirkonia   Maße:  Ø ca. 8 mm   Gewicht:  Je ca. 1,7 g   Zubehör:  Inkl. Geschenkbox und Schmuckzertifikat *Zirkonia Der Zirkonia ist der schönste aller synthetischen Steine. Seine Brillanz wird nur vom natürlichen Vorbild, dem Diamanten, übertroffen. Gold Gold zählt zu den wertvollsten Edelmetallen. Je höher der Feingoldanteil, umso höher sind Wert und Qualität des Goldes. So bestehen zum Beispiel bei 585er Gold 585 von 1.000 Teilen aus Gold. Gelb-, Rosé- oder Weißgold entstehen durch einen entsprechenden Anteil an Silber, Kupfer oder Palladium. 333er Gelbgold, verziert mit Zirkoniasteinen  In eleganter Geschenkbox  Mit Schmuckzertifikat  1 Paar", "structured": "Goldohrstecker »Solitär« mit Zirkonia* Schmuck und Accessoires\n Diese beiden Ohrstecker aus 333er Gelbgold mit Stift und Brisur setzen zum festlichen Outfit und zu besonderen Anlässen stilvolle Akzente. Die Ohrringe sind mit funkelnden Zirkoniasteinen besetzt und werden in einer eleganten Geschenkbox mit Schmuckzertifikat geliefert. Farbe:\n Goldfarben\nSteine klar\n\n Material:\n 333er Gelbgold\nSteine Zirkonia\n\n Maße:\n Ø ca. 8 mm\n\n Gewicht:\n Je ca. 1,7 g\n\n Zubehör:\n Inkl. Geschenkbox und Schmuckzertifikat\n\n*Zirkonia Der Zirkonia ist der schönste aller synthetischen Steine. Seine Brillanz wird nur vom natürlichen Vorbild, dem Diamanten, übertroffen.\n\nGold Gold zählt zu den wertvollsten Edelmetallen. Je höher der Feingoldanteil, umso höher sind Wert und Qualität des Goldes. So bestehen zum Beispiel bei 585er Gold 585 von 1.000 Teilen aus Gold. Gelb-, Rosé- oder Weißgold entstehen durch einen entsprechenden Anteil an Silber, Kupfer oder Palladium."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f325f71879d29c44/goldohrstecker-solitaer-mit-zirkonia.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f325f71879d29c44/goldohrstecker-solitaer-mit-zirkonia.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/f73aa5c879d29c44/goldohrstecker-solitaer-mit-zirkonia.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/feab15c879d29c44/goldohrstecker-solitaer-mit-zirkonia.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f046971879d29c44/goldohrstecker-solitaer-mit-zirkonia.jpg"], "isolated": null}, "category": {"default": "Schmuck & Uhren | Goldschmuck", "google_shopping_api": "Apparel & Accessories > Jewelry > Earrings", "retargeting": "Jewelry & Watches", "assortment1": "Jewelry & Watches", "assortment2": "Schmuck", "assortment3": "Goldschmuck", "assortment4": "Gold-Ohrschmuck"}, "price": {"old_amount": "79.95", "amount": "59.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/goldohrstecker-solitaer-mit-zirkonia-p400112990.html", "mobile": "https://www.tchibo.de/m/goldohrstecker-solitaer-mit-zirkonia-p400112990.html"}}, {"tcm_article_number": 350546, "product_id": 400112991, "webshop_product_id": 0, "td_order_number": 85467, "ean": 4006083505469, "type": "generalArticle", "title": "Pailletten-Shirt", "size": "S 36/38", "color": "Schwarz", "material": "50% Baumwolle (aus ökologischem Anbau), 50% Viskose (Lenzing Viscose®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_30", "tcm102"], "project_number": 92928, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Angenehm weiche Baumwoll-Lenzing Viscose®-Qualität ", "long": "Pailletten-Shirt Ein sportives Shirt mit eleganter Anmutung: Dieses Pailletten-Shirt in weicher Baumwoll-Lenzing Viscose®-Qualität mit hautsympathischer Bio-Baumwolle ist vorn mit einem Schriftzug, Folienprint, Pailletten sowie einem Metallplättchen verziert. Mit dem elastischen Saum sitzt das Shirt gut und vor allem angenehm. Der Rundhalsausschnitt ist mit Necktape gearbeitet. Farbe:  Schwarz   Material:  50% Baumwolle (aus ökologischem Anbau), 50% Viskose (Lenzing Viscose®)   Maße:  Gesamtlänge ca. 67 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Wäschenetz verwenden Colorwaschmittel Nicht über Zierelemente bügeln Angenehm weiche Baumwoll-Lenzing Viscose®-Qualität  Rundhalsausschnitt mit Necktape  Elastischer Saum für einen angenehmen Sitz  Mit Bio-Baumwolle  Vorderseite mit Schriftzug, Folienprint und Pailletten  Dekoratives Metallplättchen  Passform: Normal", "structured": "Pailletten-Shirt Ein sportives Shirt mit eleganter Anmutung: Dieses Pailletten-Shirt in weicher Baumwoll-Lenzing Viscose®-Qualität mit hautsympathischer Bio-Baumwolle ist vorn mit einem Schriftzug, Folienprint, Pailletten sowie einem Metallplättchen verziert. Mit dem elastischen Saum sitzt das Shirt gut und vor allem angenehm. Der Rundhalsausschnitt ist mit Necktape gearbeitet. Farbe:\n Schwarz\n\n Material:\n 50% Baumwolle (aus ökologischem Anbau), 50% Viskose (Lenzing Viscose®)\n\n Maße:\n Gesamtlänge ca. 67 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Wäschenetz verwenden\nColorwaschmittel\nNicht über Zierelemente bügeln\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f1f4471f05e86c44/.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/f1f4471f05e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/ff1aa84dd5e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/ff15f47f05e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/feaaa47f05e86c44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/f1f285cf05e86c44/.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Shirts", "assortment4": "Da. Shirt, langarm"}, "price": {"old_amount": "14.99", "amount": "11.69", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-07-07", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": true, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/pailletten-shirt-p400112991.html?dim1=38", "mobile": "https://www.tchibo.de/m/pailletten-shirt-p400112991.html?dim1=38"}}, {"tcm_article_number": 350907, "product_id": 400112992, "webshop_product_id": 0, "td_order_number": 85599, "ean": 4006083509078, "type": "generalArticle", "title": "Kleid", "size": "36", "color": "Schwarz", "material": "86% Polyamid, 10% Polyester, 4% Elasthan\nFutter 94% Viskose, 6% Elasthan", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_fw_30", "kla03", "tcm102"], "project_number": 93022, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Weich fließende Qualität ", "long": "Kleid Feminin und taillenbetont schmeichelt dieses Kleid seiner Trägerin. Das Obermaterial ist aus weich fließendem, schwarzglänzendem Mesh, der Rumpfbereich mit blickdichtem Jersey gefüttert. Es ist mit einem Rundhalsausschnitt, seitlichen Brustabnähern und einer Teilungsnaht am Rücken gefertigt. Die Raffung auf Taillenhöhe betont die weibliche Silhouette. Elasthan hält das Kleid in Form und sorgt für einen perfekten Sitz. Farbe:  Schwarz   Material:  86% Polyamid, 10% Polyester, 4% Elasthan Futter 94% Viskose, 6% Elasthan   Maße:  Gesamtlänge ca. 99 cm GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Wäschenetz verwenden Auf links und mit ähnlichen Farben waschen Von links bügeln Weich fließende Qualität  Obermaterial aus schwarzglänzendem Mesh  Blickdichtes Jerseyfutter im Rumpfbereich  Raffung auf Taillenhöhe für eine figurschmeichelnde, feminine Silhouette  Seitliche Brustabnäher  Rücken mit Teilungsnaht  Passform: Normal", "structured": "Kleid Feminin und taillenbetont schmeichelt dieses Kleid seiner Trägerin. Das Obermaterial ist aus weich fließendem, schwarzglänzendem Mesh, der Rumpfbereich mit blickdichtem Jersey gefüttert. Es ist mit einem Rundhalsausschnitt, seitlichen Brustabnähern und einer Teilungsnaht am Rücken gefertigt. Die Raffung auf Taillenhöhe betont die weibliche Silhouette. Elasthan hält das Kleid in Form und sorgt für einen perfekten Sitz. Farbe:\n Schwarz\n\n Material:\n 86% Polyamid, 10% Polyester, 4% Elasthan\nFutter 94% Viskose, 6% Elasthan\n\n Maße:\n Gesamtlänge ca. 99 cm\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Wäschenetz verwenden\nAuf links und mit ähnlichen Farben waschen\nVon links bügeln\n\nWas hat Mode mit dem Wald zu tun? Viele unserer Textilien haben ihren Ursprung im Wald. Viskose-, Modal- und Lyocellfasern werden aus dem Rohstoff Holz gewonnen. Damit wir sicherstellen können, dass das Holz für unsere Zellulosefasern aus verantwortungsvoller Waldwirtschaft gewonnen wird, arbeiten wir mit der Firma LENZING AG zusammen, deren Viskose ausschließlich aus zertifiziert nachhaltigen Wäldern stammt.\n\nÜbrigens: 78% der für Tchibo eingekauften Zellulosefasern stammen bereits heute aus nachhaltigeren Quellen. Damit zählt Tchibo zu den fünf größten Anbietern von nachhaltigen Zellulosefasern weltweit.\n\n\n\nReicht das? \n\nDen Wald zu schützen, ist essentiell für den Klimaschutz. Die Verarbeitung des nachhaltigen Holzes zu Zellulosefasern erfordert aber Einiges an Energie, Wasser und Chemikalien. Dies noch umweltschonender zu gestalten, ist ebenso Teil unseres Engagements mit der Firma Lenzing. Mehr erfahren: tchibo.de/Nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/a83af71c65edc077/kleid.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-CENSHARE/a83af71c65edc077/kleid.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/ff1336ac69d9dc44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/f321e2bc69d9dc44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/f04b12bc69d9dc44/.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/f320530c69d9dc44/.jpg"], "isolated": null}, "category": {"default": "Mode für Sie | Kleider & Röcke", "google_shopping_api": "Apparel & Accessories > Clothing > Dresses", "retargeting": "Ladies Wear & Accessoires", "assortment1": "Ladies Wear & Accessoires", "assortment2": "Damen-Oberbekleidung", "assortment3": "Da. Kleider", "assortment4": "Da. Kleid"}, "price": {"old_amount": "29.95", "amount": "23.39", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": true, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": true, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kleid-p400112992.html?dim1=36", "mobile": "https://www.tchibo.de/m/kleid-p400112992.html?dim1=36"}}]