[{"tcm_article_number": 319794, "product_id": 400075000, "webshop_product_id": 0, "td_order_number": 62435, "ean": 4006083197947, "type": "generalArticle", "title": "Elektrischer Entsafter", "size": null, "color": "Weiß-transparent", "material": "Kunststoff", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["tcm102"], "project_number": 82499, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Für Obst und Gemüse ", "long": "Elektrischer Entsafter Leistungsstarker Vitaminspender  Frisch gepresste Säfte sind vitaminreich und lecker! Mit diesem elektrischen Entsafter kann man schnell und einfach wohlschmeckende Gemüse- und Obstsäfte zubereiten. Das Gerät besticht durch eine besonders hohe Effizienz bei geringer Lautstärke. Pressrückstände werden direkt über den Trester-Auslass abgeführt. Die Obst- oder Gemüsestücke werden mit dem Press-Stempel in den Entsafter gedrückt.    Vorteile des Slow Juicers  Dieser elektrische Entsafter ist ein sogenannter Slow Juicer. Er ermöglicht das Kaltentsaften, bei dem der Saft aus rohem Gemüse und Früchten gewonnen wird. Durch die zweischneidige Entsaftungsschnecke ist der Entsafter besonders ergiebig und presst bei geringer Umdrehungszahl besonders viel Saft aus Obst und Gemüse. Bei dieser schonenden Art der Zubereitung bleiben die natürliche Farbe, der Geschmack, wertvolle Enzyme, Vitamine und Nährstoffe weitestgehend erhalten. Auch mit flüssigkeitsarmem Gemüse, Kräutern und Früchten, zum Beispiel Blattgemüse wie Grünkohl, Spinat oder auch Beerenobst, wird eine hohe Saftausbeute erzielt. Im Vergleich mit einem Zentrifugen-Entsafter bildet sich bei der Verwendung des Slow Juicers weniger Schaum und der Saft erhält eine homogene Konsistenz, das heißt, er setzt sich nicht in mehreren Schichten im Glas ab.   Leicht zu reinigen  Zur leichten Vorreinigung können alle Auslässe verschlossen werden, so dass das Gerät komplett mit Wasser durchgespült werden kann. Das Gerät kann anschließend komplett auseinandergenommen und bequem gereinigt werden.   Inklusive Hack-Aufsatz  Mit dem Hack-Aufsatz können zum Beispiel gekochte Eier, Kartoffeln und Senfgurken für schmackhafte Veggieburger oder Geflügel für Pastetenfüllungen kleingehackt werden. Farbe:  Weiß-transparent   Material:  Kunststoff   Maße:  B x H x T ca. 54 x 31 x 28 cm     Leistung:  200 Watt   Umdrehungszahl:  47 U/Min.   Netzspannung:  220 V ∼ 50 Hz   Lautstärke:  25∼30 dB   Gewicht:  Ca. 6,5 kg   Zubehör:  Inkl. Press-Aufsatz, Hack-Aufsatz, Press-Stempel, 2 Auffangbehältern, Reinigungsbürste und Bedienungsanleitung mit Rezeptvorschlag Frisch gepresst, gesund und lecker Selbstgemachte Obst- und Gemüsesäfte sind gesund und lecker und frei von jeglichen Zusatzstoffen. Bei der Auswahl der Zutaten sind der Fantasie keine Grenzen gesetzt. Eine spannende Kombination ist zum Beispiel ein Mix aus Roter Beete, Orange und Karotte oder Salat, Zitrone, Apfel und Gurke. Die Säfte sind echte Vitaminbomben und reich an wertvollen Enzymen, Vitaminen und Nährstoffen. Für Obst und Gemüse  Inkl. Hack-Aufsatz zum Zerkleinern von z.B. gekochten Eiern und Kartoffeln", "structured": "Elektrischer Entsafter Leistungsstarker Vitaminspender\n Frisch gepresste Säfte sind vitaminreich und lecker! Mit diesem elektrischen Entsafter kann man schnell und einfach wohlschmeckende Gemüse- und Obstsäfte zubereiten. Das Gerät besticht durch eine besonders hohe Effizienz bei geringer Lautstärke. Pressrückstände werden direkt über den Trester-Auslass abgeführt. Die Obst- oder Gemüsestücke werden mit dem Press-Stempel in den Entsafter gedrückt. \n\n Vorteile des Slow Juicers\n Dieser elektrische Entsafter ist ein sogenannter Slow Juicer. Er ermöglicht das Kaltentsaften, bei dem der Saft aus rohem Gemüse und Früchten gewonnen wird. Durch die zweischneidige Entsaftungsschnecke ist der Entsafter besonders ergiebig und presst bei geringer Umdrehungszahl besonders viel Saft aus Obst und Gemüse. Bei dieser schonenden Art der Zubereitung bleiben die natürliche Farbe, der Geschmack, wertvolle Enzyme, Vitamine und Nährstoffe weitestgehend erhalten. Auch mit flüssigkeitsarmem Gemüse, Kräutern und Früchten, zum Beispiel Blattgemüse wie Grünkohl, Spinat oder auch Beerenobst, wird eine hohe Saftausbeute erzielt. Im Vergleich mit einem Zentrifugen-Entsafter bildet sich bei der Verwendung des Slow Juicers weniger Schaum und der Saft erhält eine homogene Konsistenz, das heißt, er setzt sich nicht in mehreren Schichten im Glas ab.\n\n Leicht zu reinigen\n Zur leichten Vorreinigung können alle Auslässe verschlossen werden, so dass das Gerät komplett mit Wasser durchgespült werden kann. Das Gerät kann anschließend komplett auseinandergenommen und bequem gereinigt werden.\n\n Inklusive Hack-Aufsatz\n Mit dem Hack-Aufsatz können zum Beispiel gekochte Eier, Kartoffeln und Senfgurken für schmackhafte Veggieburger oder Geflügel für Pastetenfüllungen kleingehackt werden. Farbe:\n Weiß-transparent\n\n Material:\n Kunststoff\n\n Maße:\n B x H x T ca. 54 x 31 x 28 cm  \n\n Leistung:\n 200 Watt\n\n Umdrehungszahl:\n 47 U/Min.\n\n Netzspannung:\n 220 V ∼ 50 Hz\n\n Lautstärke:\n 25∼30 dB\n\n Gewicht:\n Ca. 6,5 kg\n\n Zubehör:\n Inkl. Press-Aufsatz, Hack-Aufsatz, Press-Stempel, 2 Auffangbehältern, Reinigungsbürste und Bedienungsanleitung mit Rezeptvorschlag\n\nFrisch gepresst, gesund und lecker Selbstgemachte Obst- und Gemüsesäfte sind gesund und lecker und frei von jeglichen Zusatzstoffen. Bei der Auswahl der Zutaten sind der Fantasie keine Grenzen gesetzt. Eine spannende Kombination ist zum Beispiel ein Mix aus Roter Beete, Orange und Karotte oder Salat, Zitrone, Apfel und Gurke. Die Säfte sind echte Vitaminbomben und reich an wertvollen Enzymen, Vitaminen und Nährstoffen."}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/8602284aa452985b/elektrischer-entsafter.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/8602284aa452985b/elektrischer-entsafter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/8601406aa452985b/elektrischer-entsafter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/8566306aa452985b/elektrischer-entsafter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/856fa06aa452985b/elektrischer-entsafter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/895229faa452985b/elektrischer-entsafter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/8950f9faa452985b/elektrischer-entsafter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/860559faa452985b/elektrischer-entsafter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/80cfa9faa452985b/elektrischer-entsafter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/7714e47c6b09df2a/elektrischer-entsafter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_9-IMPORTED/7715547c6b09df2a/elektrischer-entsafter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_10-IMPORTED/771639f87b09df2a/elektrischer-entsafter.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_11-IMPORTED/75c0f9f87b09df2a/elektrischer-entsafter.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/84d0f71f0b0ea07b/elektrischer-entsafter.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Food Mixers & Blenders", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchengeräte", "assortment3": "Klein-Elektro", "assortment4": "Mixer"}, "price": {"old_amount": "0.00", "amount": "149.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/elektrischer-entsafter-p400075000.html", "mobile": "https://www.tchibo.de/m/elektrischer-entsafter-p400075000.html"}}, {"tcm_article_number": 319789, "product_id": 400075016, "webshop_product_id": 0, "td_order_number": 62378, "ean": 4006083197893, "type": "generalArticle", "title": "Kuschel-Longsweater mit Bio-Baumwolle", "size": "S 36/38", "color": "Grau meliert", "material": "68% Baumwolle (ökologisch angebaut, OCS Blended), 28% Polyester, 4% Elastan (LYCRA®)\nRippbündchen: 96% Baumwolle (ökologisch angebaut, OCS Blended), 4% Elastan (LYCRA®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_sw", "r_nr", "w_fw_40", "sym340", "mar328", "tcm102"], "project_number": 82251, "visibility": "ALL", "has_no_productview": false, "description": {"default": "Mit Bio-Baumwolle  ", "long": "Kuschel-Longsweater mit Bio-Baumwolle Fashion mit Kuschelfaktor: Dieses Sweatshirt mit leichtem U-Boot-Ausschnitt ist dank seiner flauschig weichen Innenseite herrlich anschmiegsam. Es hat eine modische Wohlfühllänge, vorteilhafte Raglanärmel und eine Ziernaht am Ausschnitt. Ärmel und Saum sind mit breiten Rippbündchen versehen. Dank Elastan ist der Sweater besonders formbeständig und sitzt perfekt. Farbe:   Grau meliert   Material:  68% Baumwolle (ökologisch angebaut, OCS Blended), 28% Polyester, 4% Elastan (LYCRA®) Rippbündchen: 96% Baumwolle (ökologisch angebaut, OCS Blended), 4% Elastan (LYCRA®)    Maße:  Gesamtlänge ca. 80 cm Pflege Mit Bio-Baumwolle   Flauschig weiche Innenseite  Breite Rippbündchen  Extralang  Normale Passform", "structured": "Kuschel-Longsweater mit Bio-Baumwolle Fashion mit Kuschelfaktor: Dieses Sweatshirt mit leichtem U-Boot-Ausschnitt ist dank seiner flauschig weichen Innenseite herrlich anschmiegsam. Es hat eine modische Wohlfühllänge, vorteilhafte Raglanärmel und eine Ziernaht am Ausschnitt. Ärmel und Saum sind mit breiten Rippbündchen versehen. Dank Elastan ist der Sweater besonders formbeständig und sitzt perfekt. Farbe: \n Grau meliert\n \nMaterial:\n 68% Baumwolle (ökologisch angebaut, OCS Blended), 28% Polyester, 4% Elastan (LYCRA®)\nRippbündchen: 96% Baumwolle (ökologisch angebaut, OCS Blended), 4% Elastan (LYCRA®) \n\n Maße:\n Gesamtlänge ca. 80 cm\n\nPflege\n\nKann ein Kleidungsstück Wasser sparen? Mit Bio-Baumwolle ja! Denn beim Anbau von Bio-Baumwolle werden ausschließlich natürliche Dünger und Pflanzenschutzmittel verwendet. Und das wiederum erhält die Fruchtbarkeit des Bodens, schützt die Gesundheit der Menschen und spart Wasser – umgerechnet ganze 434 Liter pro T-Shirt.\n\nÜbrigens: 86% der Baumwolle für unsere Textilien stammen bereits heute aus nachhaltigeren Quellen. Damit sparen wir umgerechnet mehr als 198 Millionen Badewannen voll mit Wasser.\n\n\n\nReicht das? \n\nEs ist ein großer Schritt in die richtige Richtung. Aber wir möchten noch mehr erreichen – für das Einkommen und die Arbeitsbedingungen der Farmer und für die Natur. Mehr erfahren: tchibo.de/nachhaltigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b36639f87ea86853/kuschel-longsweater-mit-bio-baumwolle.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b36639f87ea86853/kuschel-longsweater-mit-bio-baumwolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b414e1d87ea86853/kuschel-longsweater-mit-bio-baumwolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b41e11d87ea86853/kuschel-longsweater-mit-bio-baumwolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/b1b0f0687ea86853/kuschel-longsweater-mit-bio-baumwolle.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/b77fa0687ea86853/kuschel-longsweater-mit-bio-baumwolle.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/8560f06f09dabb3b/kuschel-longsweater-mit-bio-baumwolle.jpg"}, "category": {"default": "Mode für Sie | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Sleepwear & Loungewear > Loungewear", "retargeting": "Body", "assortment1": "Body", "assortment2": "Damen Nachtwäsche", "assortment3": "Da. Homewear", "assortment4": "Da. Homewear Oberteil"}, "price": {"old_amount": "0.00", "amount": "22.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-07-08", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": "CLASSICSHOP", "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/kuschel-longsweater-mit-bio-baumwolle-p400075016.html?dim1=38", "mobile": "https://www.tchibo.de/m/kuschel-longsweater-mit-bio-baumwolle-p400075016.html?dim1=38"}}, {"tcm_article_number": 319889, "product_id": 400075056, "webshop_product_id": 0, "td_order_number": 62063, "ean": 4006083198890, "type": "generalArticle", "title": "Philips Dampfgarer HD9140", "size": null, "color": "Schwarz, Edelstahl und rot", "material": "Kunststoff und Edelstahl", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["dpr01", "ico06", "ico289", "mar336", "ico16", "sym447", "tcm102"], "project_number": 82631, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Dampfgaren mit Aromaverstärkung: Heißer Dampf löst köstliche Aromen aus Kräutern und Gewürzen ", "long": "Philips Dampfgarer HD9140 Schnelle, schonende Zubereitung  Wer auf eine gesunde, ausgewogene und fettarme Ernährung Wert legt, wird die Vorteile eines Dampfgarers zu schätzen wissen. Mit diesem leistungsstarken und unkomplizierten Küchengerät kann eine Vielzahl von Speisen besonders schonend und schnell zubereitet und sogar warm gehalten werden. Dank der digitalen Zeitschaltuhr und voreingestellter Dampfzeiten für zum Beispiel Fisch, Gemüse, Reis, Eier oder Huhn bleiben wertvolle Vitamine, Nährstoffe und die natürliche Farbe erhalten. Das Gemüse behält seinen Biss und seine Knackigkeit, Fisch und Fleisch bleiben gleichmäßig gegart schön saftig. Der Eigengeschmack der Lebensmittel und Kräuter kann sich besonders intensiv entfalten, zusätzliches Würzen ist oftmals nicht notwendig. Bei dieser Art der Zubereitung kann auf die Zugabe von Fett verzichtet werden und es kann nichts anbrennen. Das Zubehör des Dampfgarers kann bequem in der Spülmaschine gereinigt werden.   Außergewöhnliches Geschmackserlebnis durch einzigartigen Aromaverstärker    Der Philips Dampfgarer HD9140 ist mit einem Aromaverstärker ausgestattet. Der heiße Dampf löst köstliche Aromen aus Kräutern und Gewürzen, die die zubereitete Speise durchdringen und für ein leckeres Aroma sorgen.    Ideal auch für Suppen, Reis und große Mengen  Suppen, Eintöpfe und Reis gelingen mit dem XL-Dampfaufsatz im Handumdrehen. Bei großem Platzbedarf, zum Beispiel für ein ganzes Hähnchen, kann der Boden jedes Aufsatzes geöffnet werden.   Inklusive drei Dampfbehältern und Rezeptbuch  Der Dampfgarer wird mit drei Dampfbehältern und einem Rezeptbuch geliefert. Darin sind zahlreiche leckere Rezepte für jeden Geschmack enthalten. Farbe:  Schwarz, Edelstahl und rot   Material:  Kunststoff und Edelstahl   Maße:  B x H x T ca. 28,5 x 33 x 28,5 cm Kabellänge ca. 1 m    Füllmenge:  Wassertank ca. 1,1 l  Abtropfschale ca. 500 ml Dampfbehälter je max. ca. 2,5, 2,6 und 3,5 l   Gewicht:  Ca. 2,3 kg    Leistung:  900 Watt Schonendes Garen mit Wasserdampf Beim Dampfgaren wird Wasser in einen Behälter gegeben und so lange erhitzt, bis es verdampft. Die Lebensmittel liegen darüber in einem perforierten Aufsatz. Durch die Öffnungen gelangen die Wasserdampf-Tröpfchen in den Aufsatz, „umhüllen“ die Lebensmittel und geben ihre Wärmeenergie an sie ab, so dass sie gleichmäßig erwärmt und gegart werden. Die Speisen können dabei nicht verwässern oder zerkochen, sie bleiben knackig frisch und voller Aromen und Nährstoffe. Technische Details  Mit Warmhaltefunktion, Überhitzungs- und Trockengehschutz Abnehmbare Abtropfschale: leichtes Entleeren und Reinigen Externer Wasserzulauf mit Nachfüllanzeige und Signalton Cool-Touch-Handgriffe und Antirutsch-Füße Stapelbares System Entkalkungs- und Nachfüllanzeige mit Signalton Externer Wasserzulauf Eierhalterung Kabelaufwicklung  Dampfgaren mit Aromaverstärkung: Heißer Dampf löst köstliche Aromen aus Kräutern und Gewürzen  Digitale Zeitschaltuhr und voreingestellte Dampfzeiten für z.B. Fisch, Gemüse, Reis, Eier oder Huhn: Geschmack und Vitamine bleiben erhalten  XL-Dampfaufsatz für Suppen, Eintöpfe, Reis u.v.m.   Leistungsstark – für eine schonende, schnelle Zubereitung", "structured": "Philips Dampfgarer HD9140 Schnelle, schonende Zubereitung\n Wer auf eine gesunde, ausgewogene und fettarme Ernährung Wert legt, wird die Vorteile eines Dampfgarers zu schätzen wissen. Mit diesem leistungsstarken und unkomplizierten Küchengerät kann eine Vielzahl von Speisen besonders schonend und schnell zubereitet und sogar warm gehalten werden. Dank der digitalen Zeitschaltuhr und voreingestellter Dampfzeiten für zum Beispiel Fisch, Gemüse, Reis, Eier oder Huhn bleiben wertvolle Vitamine, Nährstoffe und die natürliche Farbe erhalten. Das Gemüse behält seinen Biss und seine Knackigkeit, Fisch und Fleisch bleiben gleichmäßig gegart schön saftig. Der Eigengeschmack der Lebensmittel und Kräuter kann sich besonders intensiv entfalten, zusätzliches Würzen ist oftmals nicht notwendig. Bei dieser Art der Zubereitung kann auf die Zugabe von Fett verzichtet werden und es kann nichts anbrennen. Das Zubehör des Dampfgarers kann bequem in der Spülmaschine gereinigt werden.\n\n Außergewöhnliches Geschmackserlebnis durch einzigartigen Aromaverstärker\n  \nDer Philips Dampfgarer HD9140 ist mit einem Aromaverstärker ausgestattet. Der heiße Dampf löst köstliche Aromen aus Kräutern und Gewürzen, die die zubereitete Speise durchdringen und für ein leckeres Aroma sorgen. \n\n Ideal auch für Suppen, Reis und große Mengen\n Suppen, Eintöpfe und Reis gelingen mit dem XL-Dampfaufsatz im Handumdrehen. Bei großem Platzbedarf, zum Beispiel für ein ganzes Hähnchen, kann der Boden jedes Aufsatzes geöffnet werden.\n\n Inklusive drei Dampfbehältern und Rezeptbuch\n Der Dampfgarer wird mit drei Dampfbehältern und einem Rezeptbuch geliefert. Darin sind zahlreiche leckere Rezepte für jeden Geschmack enthalten. Farbe:\n Schwarz, Edelstahl und rot\n\n Material:\n Kunststoff und Edelstahl\n\n Maße:\n B x H x T ca. 28,5 x 33 x 28,5 cm\nKabellänge ca. 1 m \n\n Füllmenge:\n Wassertank ca. 1,1 l \nAbtropfschale ca. 500 ml\nDampfbehälter je max. ca. 2,5, 2,6 und 3,5 l\n\n Gewicht:\n Ca. 2,3 kg \n\n Leistung:\n 900 Watt\n\nSchonendes Garen mit Wasserdampf Beim Dampfgaren wird Wasser in einen Behälter gegeben und so lange erhitzt, bis es verdampft. Die Lebensmittel liegen darüber in einem perforierten Aufsatz. Durch die Öffnungen gelangen die Wasserdampf-Tröpfchen in den Aufsatz, „umhüllen“ die Lebensmittel und geben ihre Wärmeenergie an sie ab, so dass sie gleichmäßig erwärmt und gegart werden. Die Speisen können dabei nicht verwässern oder zerkochen, sie bleiben knackig frisch und voller Aromen und Nährstoffe. Technische Details\n Mit Warmhaltefunktion, Überhitzungs- und Trockengehschutz\nAbnehmbare Abtropfschale: leichtes Entleeren und Reinigen\nExterner Wasserzulauf mit Nachfüllanzeige und Signalton\nCool-Touch-Handgriffe und Antirutsch-Füße\nStapelbares System\nEntkalkungs- und Nachfüllanzeige mit Signalton\nExterner Wasserzulauf\nEierhalterung\nKabelaufwicklung\n"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b5a789ff086ea073/philips-dampfgarer-hd9140.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b5a789ff086ea073/philips-dampfgarer-hd9140.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b360f06f086ea073/philips-dampfgarer-hd9140.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b2d5506f086ea073/philips-dampfgarer-hd9140.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/b777806f086ea073/philips-dampfgarer-hd9140.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/b6c6306f086ea073/philips-dampfgarer-hd9140.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/bf5229ff086ea073/philips-dampfgarer-hd9140.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/b36149ff086ea073/philips-dampfgarer-hd9140.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/b410f9ff086ea073/philips-dampfgarer-hd9140.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_8-IMPORTED/b774e9ff086ea073/philips-dampfgarer-hd9140.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_9-IMPORTED/b36789ff086ea073/philips-dampfgarer-hd9140.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b5a4e6a879d299e3/philips-dampfgarer-hd9140.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchengeräte", "assortment3": "Klein-Elektro", "assortment4": "Küchenmaschine"}, "price": {"old_amount": "0.00", "amount": "69.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/philips-dampfgarer-hd9140-p400075056.html", "mobile": "https://www.tchibo.de/m/philips-dampfgarer-hd9140-p400075056.html"}}, {"tcm_article_number": 319890, "product_id": 400075057, "webshop_product_id": 0, "td_order_number": 61660, "ean": 4006083198906, "type": "generalArticle", "title": "Philips Stabmixer HR1674/90", "size": null, "color": "Schwarz", "material": "Stab Metall\nGehäuse ABS-Kunststoff \nBecher SAN\nMesser Titanium\nStrukturierter Griff TPE (Gummi)", "pattern": null, "gender": "unisex", "age": "adults", "energy_efficiency": null, "logos": ["ico06", "mar336", "ico16", "tcm102", "ico65"], "project_number": 82633, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Leistungsstark und multifunktional ", "long": "Philips Stabmixer HR1674/90 Leistungsstark – für beste Mixergebnisse  Ein handliches Kraftpaket! Mit einer Motorleistung von 800 Watt ist dieser Stabmixer besonders leistungsstark und sorgt mit seinem dreieckig geformten Mixkopf innerhalb von Sekunden für ein optimales Mixergebnis verschiedenster Zutaten.    Leckere & gesunde Smoothies und Shakes im Handumdrehen  Smoothies sind ein schmackhafter Vitaminschub für zwischendurch! Mit diesem Stabmixer lassen sich schnell und einfach leckere, vitaminreiche Smoothies aus Obst und Gemüse, wie zum Beispiel ein Himbeer-Smoothie mit Joghurt und Mandelmilch oder ein Avocado-Banane-Smoothie sowie erfrischende Milchshake-Kreationen, zaubern. Das Kombinieren verschiedenster Zutaten macht Spaß, der Fantasie sind dabei keine Grenzen gesetzt.   Komfortable Bedienung  Dank des ergonomisch geformten Soft-Touch-Griffs liegt der Mixer besonders gut und sicher in der Hand. Der wellenförmige Rand des Mixkopfs dient als Spritzschutz und hält die Arbeitsumgebung sauber. Die Zubehörteile sind bequem per Knopfdruck abnehmbar. Per SpeedTouch-Taste können variable Geschwindigkeitsstufen intuitiv gesteuert werden.   Multifunktional und zuverlässig    – mit praktischem Zubehör  Der Stabmixer aus der Philips Avance Collection wird mit Zubehör geliefert, ein Zerkleinerer gehört ebenfalls dazu. Im 1.200-ml-Becher können zum Beispiel Zwiebeln, Kräuter, Fleisch, Nüsse, Käse und Schokolade zerkleinert werden. Auch große Teigmengen, zum Beispiel für Muffins, sind dank des praktischen Zubehörs kein Problem! Mit dem Doppel-Schneebesen-Aufsatz kann zum Beispiel Kuchenteig gerührt oder Sahne geschlagen werden. Alles wird schnell und mühelos vermengt und landet umso schneller auf der Kaffeetafel. Dieses Küchengerät arbeitet absolut zuverlässig und hat eine lange Lebensdauer! Die TiN-beschichtete Klinge ist sechsmal härter als Stahl und bleibt länger scharf.   ProMix-Technologie  Die innovative ProMix-Technologie überzeugt mit Schnelligkeit und sorgt für ein besonders gleichmäßiges Mixergebnis. Der dreieckig geformte Mixkopf gewährleistet dabei eine optimale Verarbeitung. Die einzigartige Technologie arbeitet mit maximaler Leistung und ist daher ideal für die Zubereitung von fein pürierten Suppen und Smoothies.   SpeedTouch mit Turbofunktion  Dieser Mixer sorgt für gleichmäßige Mixergebnisse mit optimaler Konsistenz. Dank der integrierten SpeedTouch-Taste erfolgt die Steuerung intuitiv und die Geschwindigkeit kann an die jeweiligen Zutaten angepasst werden: Je stärker man auf die Taste drückt, desto mehr Leistung erzielt man. So kann man langsam und ohne zu spritzen starten, um die Geschwindigkeit anschließend sanft zu erhöhen. Die Turbo-Funktion wird ebenfalls über diese Taste ausgelöst. Farbe:  Schwarz   Material:  Stab Metall Gehäuse ABS-Kunststoff  Becher SAN Messer Titanium Strukturierter Griff TPE (Gummi)   Maße:  Kabellänge ca. 1,2 m   Füllmenge:  Messbecher ca. 1.200 ml   Leistung:  800 Watt   Frequenz:    50/60 Hz   Spannung:    220–240 V   Zubehör:  Inkl. Messbecher, Zerkleinerer und Doppel-Schneebesen-Aufsatz Leistungsstark und multifunktional   Innovative ProMix-Technologie für ein besonders gleichmäßiges Mixergebnis  Intuitive Steuerung über SpeedTouch-Taste mit Turbofunktion  Messereinheit mit Spritzschutz  Inkl. Zerkleinerer und Doppel-Schneebesen-Aufsatz", "structured": "Philips Stabmixer HR1674/90 Leistungsstark – für beste Mixergebnisse\n Ein handliches Kraftpaket! Mit einer Motorleistung von 800 Watt ist dieser Stabmixer besonders leistungsstark und sorgt mit seinem dreieckig geformten Mixkopf innerhalb von Sekunden für ein optimales Mixergebnis verschiedenster Zutaten. \n\n Leckere & gesunde Smoothies und Shakes im Handumdrehen\n Smoothies sind ein schmackhafter Vitaminschub für zwischendurch! Mit diesem Stabmixer lassen sich schnell und einfach leckere, vitaminreiche Smoothies aus Obst und Gemüse, wie zum Beispiel ein Himbeer-Smoothie mit Joghurt und Mandelmilch oder ein Avocado-Banane-Smoothie sowie erfrischende Milchshake-Kreationen, zaubern. Das Kombinieren verschiedenster Zutaten macht Spaß, der Fantasie sind dabei keine Grenzen gesetzt.\n\n Komfortable Bedienung\n Dank des ergonomisch geformten Soft-Touch-Griffs liegt der Mixer besonders gut und sicher in der Hand. Der wellenförmige Rand des Mixkopfs dient als Spritzschutz und hält die Arbeitsumgebung sauber. Die Zubehörteile sind bequem per Knopfdruck abnehmbar. Per SpeedTouch-Taste können variable Geschwindigkeitsstufen intuitiv gesteuert werden.\n\n Multifunktional und zuverlässig\n   – mit praktischem Zubehör\n Der Stabmixer aus der Philips Avance Collection wird mit Zubehör geliefert, ein Zerkleinerer gehört ebenfalls dazu. Im 1.200-ml-Becher können zum Beispiel Zwiebeln, Kräuter, Fleisch, Nüsse, Käse und Schokolade zerkleinert werden. Auch große Teigmengen, zum Beispiel für Muffins, sind dank des praktischen Zubehörs kein Problem! Mit dem Doppel-Schneebesen-Aufsatz kann zum Beispiel Kuchenteig gerührt oder Sahne geschlagen werden. Alles wird schnell und mühelos vermengt und landet umso schneller auf der Kaffeetafel. Dieses Küchengerät arbeitet absolut zuverlässig und hat eine lange Lebensdauer! Die TiN-beschichtete Klinge ist sechsmal härter als Stahl und bleibt länger scharf.\n\n ProMix-Technologie\n Die innovative ProMix-Technologie überzeugt mit Schnelligkeit und sorgt für ein besonders gleichmäßiges Mixergebnis. Der dreieckig geformte Mixkopf gewährleistet dabei eine optimale Verarbeitung. Die einzigartige Technologie arbeitet mit maximaler Leistung und ist daher ideal für die Zubereitung von fein pürierten Suppen und Smoothies.\n\n SpeedTouch mit Turbofunktion\n Dieser Mixer sorgt für gleichmäßige Mixergebnisse mit optimaler Konsistenz. Dank der integrierten SpeedTouch-Taste erfolgt die Steuerung intuitiv und die Geschwindigkeit kann an die jeweiligen Zutaten angepasst werden: Je stärker man auf die Taste drückt, desto mehr Leistung erzielt man. So kann man langsam und ohne zu spritzen starten, um die Geschwindigkeit anschließend sanft zu erhöhen. Die Turbo-Funktion wird ebenfalls über diese Taste ausgelöst. Farbe:\n Schwarz\n \nMaterial:\n Stab Metall\nGehäuse ABS-Kunststoff \nBecher SAN\nMesser Titanium\nStrukturierter Griff TPE (Gummi)\n\n Maße:\n Kabellänge ca. 1,2 m\n \nFüllmenge:\n Messbecher ca. 1.200 ml\n \nLeistung:\n 800 Watt\n\n Frequenz:\n  \n50/60 Hz\n\n Spannung:\n  \n220–240 V\n\n Zubehör:\n Inkl. Messbecher, Zerkleinerer und Doppel-Schneebesen-Aufsatz"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b77635c9cf1b0c43/philips-stabmixer-hr1674-90.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b77635c9cf1b0c43/philips-stabmixer-hr1674-90.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b1b55479cf1b0c43/philips-stabmixer-hr1674-90.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b77fa479cf1b0c43/philips-stabmixer-hr1674-90.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/b77225c9cf1b0c43/philips-stabmixer-hr1674-90.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/b6c395c9cf1b0c43/philips-stabmixer-hr1674-90.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/b77145c9cf1b0c43/philips-stabmixer-hr1674-90.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/b77555c9cf1b0c43/philips-stabmixer-hr1674-90.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b77fa84b1f1b0c43/philips-stabmixer-hr1674-90.jpg"}, "category": {"default": "Küche & Haushalt | Küchentechnik", "google_shopping_api": "Home & Garden > Kitchen & Dining > Kitchen Appliances > Food Mixers & Blenders", "retargeting": "Kitchen & Table", "assortment1": "Kitchen & Table", "assortment2": "Küchengeräte", "assortment3": "Klein-Elektro", "assortment4": "Mixer"}, "price": {"old_amount": "0.00", "amount": "79.95", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/philips-stabmixer-hr1674-90-p400075057.html", "mobile": "https://www.tchibo.de/m/philips-stabmixer-hr1674-90-p400075057.html"}}, {"tcm_article_number": 319866, "product_id": 400075076, "webshop_product_id": 0, "td_order_number": 61084, "ean": 4006083198661, "type": "generalArticle", "title": "2 Sport-Tops", "size": "XS 32/34", "color": "Lila und pink", "material": "90% Polyester, 10% Elastan (LYCRA®)", "pattern": null, "gender": "female", "age": "adults", "energy_efficiency": null, "logos": ["bl_nb", "t_nt", "b_w", "r_nr", "w_mw_40", "ico244", "mar330", "tcm102"], "project_number": 81362, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Atmungsaktiv und feuchtigkeitstransportierend ", "long": "2 Sport-Tops Perfekter Sitz und optimale Bewegungsfreiheit  Ein eingespieltes Team! Die beiden atmungsaktiven und feuchtigkeitstransportierenden Sport-Tops lassen sich einzeln oder in Kombination tragen. Sie sind figurnah geschnitten und sitzen perfekt. Der Stoff LYCRA® SPORT sorgt für eine dauerhafte Passform und optimale Bewegungsfreiheit beim Training. Der Schnitt des pinkfarbenen Tops beeindruckt mit einem sportlichen Ringerrücken. Farbe:  Lila und pink   Material:  90% Polyester, 10% Elastan (LYCRA®)   Maße:  Gesamtlänge ca. 67 cm Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Mit ähnlichen Farben waschen Keinen Weichspüler verwenden Atmungsaktiv und feuchtigkeitstransportierend  Einzeln oder in Kombination zu tragen  Mit dem Stoff LYCRA® SPORT für dauerhafte Passform und optimale Bewegungsfreiheit  Körpernahe Passform", "structured": "2 Sport-Tops Perfekter Sitz und optimale Bewegungsfreiheit\n Ein eingespieltes Team! Die beiden atmungsaktiven und feuchtigkeitstransportierenden Sport-Tops lassen sich einzeln oder in Kombination tragen. Sie sind figurnah geschnitten und sitzen perfekt. Der Stoff LYCRA® SPORT sorgt für eine dauerhafte Passform und optimale Bewegungsfreiheit beim Training. Der Schnitt des pinkfarbenen Tops beeindruckt mit einem sportlichen Ringerrücken. Farbe:\n Lila und pink\n\n Material:\n 90% Polyester, 10% Elastan (LYCRA®)\n\n Maße:\n Gesamtlänge ca. 67 cm\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nMit ähnlichen Farben waschen\nKeinen Weichspüler verwenden\n\nDRYACTIVE PLUS-GESTRICK Sportliche Höchstleistung kann nur bei einer konstanten  Körpertemperatur erzielt werden. \n\n\n\nDurch die DryActive Plus-Ausrüstung wird Körperfeuchtigkeit  aufgenommen, jedoch nicht gespeichert, sondern an die  Textilaußenseite geleitet, wo sie schnell verdunstet. So bleibt der Körper auch bei körperlicher Anstrengung angenehm trocken und kühlt nicht aus.\n\n\n\n1. Luft\n\n2. Faser mit DryActive Plus-Ausrüstung\n\n3. Gestrick mit DryActive Plus-Ausrüstung\n\n4. Körperfeuchtigkeit"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b1b639f9cb029b33/2-sport-tops.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b1b639f9cb029b33/2-sport-tops.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b6cfa309cb029b33/2-sport-tops.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b1b4e1d9cb029b33/2-sport-tops.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/bf5631d9cb029b33/2-sport-tops.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/b77e11d9cb029b33/2-sport-tops.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/b7755069cb029b33/2-sport-tops.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/b00149f9cb029b33/2-sport-tops.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/ad3695c87eaf1df7/2-sport-tops.jpg"}, "category": {"default": "Sport & Freizeit | Sportmode für Sie | SL Sportshirts f�r Sie", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Active", "assortment1": "Active", "assortment2": "Active Textilien Damen", "assortment3": "Da. Sportoberbekleidung", "assortment4": "Da. Sporttop"}, "price": {"old_amount": "0.00", "amount": "10.00", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/2-sport-tops-p400075076.html?dim1=09", "mobile": "https://www.tchibo.de/m/2-sport-tops-p400075076.html?dim1=09"}}, {"tcm_article_number": 318963, "product_id": 400075136, "webshop_product_id": 0, "td_order_number": 62061, "ean": 4006083189638, "type": "generalArticle", "title": "Pyjama »Glow in the dark«", "size": "98/104", "color": "Oberteil pflaume mit Print, Hose pflaume gestreift", "material": "100% Baumwolle (aus ökologischem Anbau)", "pattern": "Print", "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_sw", "r_nr", "w_mw_40", "tcm102"], "project_number": 81319, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Print mit fluoreszierenden Elementen ", "long": "Pyjama »Glow in the dark« Ein echtes Highlight für kleine Nachteulen! Der Pyjama hat einen niedlichen Print mit fluoreszierenden Elementen, die im Dunkeln leuchten. Und auch sonst überzeugt der Schlafanzug mit traumhaft guten Eigenschaften: Er ist aus reiner Bio-Baumwolle in weicher Single-Jersey-Qualität und hat eine gemütlich angeraute Innenseite. Die Hose hat einen weitenregulierbaren Gummibund und formstabile Rippbündchen an den Beinabschlüssen. Farbe:  Oberteil pflaume mit Print, Hose pflaume gestreift   Material:  100% Baumwolle (aus ökologischem Anbau) GUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Auf links und mit ähnlichen Farben waschen Von links bügeln Print mit fluoreszierenden Elementen  Aus Bio-Baumwolle  Leuchtet im Dunkeln", "structured": "Pyjama »Glow in the dark« Ein echtes Highlight für kleine Nachteulen! Der Pyjama hat einen niedlichen Print mit fluoreszierenden Elementen, die im Dunkeln leuchten. Und auch sonst überzeugt der Schlafanzug mit traumhaft guten Eigenschaften: Er ist aus reiner Bio-Baumwolle in weicher Single-Jersey-Qualität und hat eine gemütlich angeraute Innenseite. Die Hose hat einen weitenregulierbaren Gummibund und formstabile Rippbündchen an den Beinabschlüssen. Farbe:\n Oberteil pflaume mit Print, Hose pflaume gestreift\n\n Material:\n 100% Baumwolle (aus ökologischem Anbau)\n\nGUT GEMACHT GUT GEMACHT von Tchibo zeigt dir, dass dieses Produkt im Ganzen oder in Teilen nachhaltig ist. Mit dem Kauf dieses Produktes bringst du etwas Gutes ins Rollen – so kommen wir einer verantwortungsvollen Welt gemeinsam einen Schritt näher. Entdecke deine nachhaltige Seite. www.tchibo.de/GUT-GEMACHT\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nAuf links und mit ähnlichen Farben waschen\nVon links bügeln"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ae50530725eea9e7/schlafanzug-glow-in-the-dark-pflaume.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/ae50530725eea9e7/schlafanzug-glow-in-the-dark-pflaume.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/a4a4471725eea9e7/schlafanzug-glow-in-the-dark-pflaume.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/a513371725eea9e7/schlafanzug-glow-in-the-dark-pflaume.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/a51446a725eea9e7/schlafanzug-glow-in-the-dark-pflaume.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/ae5b16a725eea9e7/schlafanzug-glow-in-the-dark-pflaume.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/abf1e2b725eea9e7/schlafanzug-glow-in-the-dark-pflaume.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/abfb12b725eea9e7/schlafanzug-glow-in-the-dark-pflaume.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/abf3347725eea9e7/schlafanzug-glow-in-the-dark-pflaume.jpg"}, "category": {"default": "Mode für Jungen | Wäsche | Mode für Mädchen | Wäsche", "google_shopping_api": "Apparel & Accessories > Clothing > Sleepwear & Loungewear", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Tag- & Nachtwäsche", "assortment4": "Ki./KK. Nachtwäsche"}, "price": {"old_amount": "0.00", "amount": "14.95", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-03-18", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/pyjama-glow-in-the-dark-p400075136.html?dim1=104", "mobile": "https://www.tchibo.de/m/pyjama-glow-in-the-dark-p400075136.html?dim1=104"}}, {"tcm_article_number": 318639, "product_id": 400075137, "webshop_product_id": 0, "td_order_number": 62076, "ean": 4006083186392, "type": "generalArticle", "title": "Thermojeans", "size": "86/92", "color": "Blue denim\nFutter pink", "material": "100% Baumwolle\nFutter 100% Polyester (Fleece)", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_sw", "r_nr", "w_mw_40", "tcm102", "kla17"], "project_number": 81198, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Optimaler Sitz und perfekte Passform durch Verstellriegel im Bund ", "long": "Thermojeans Der kuschelig-kesse Winterlook. Die Hose im 5-Pocket-Style ist komplett mit wärmendem Microfleece gefüttert und überzeugt kleine Ladys mit modischen Details, wie niedlichen Stickereien an den Taschen sowie Ziersteinen am Knopf und auf den Nieten. Sie ist schön strapazierfähig und absolut spielplatztauglich. Dank eines innenliegenden Verstellriegels im Bund lässt sich die Jeans individuell in der Weite regulieren. Farbe:  Blue denim Futter pink   Material:  100% Baumwolle Futter 100% Polyester (Fleece) Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Mit ähnlichen Farben waschen Optimaler Sitz und perfekte Passform durch Verstellriegel im Bund  Obermaterial aus strapazierfähiger reiner Baumwolle  Komplett gefüttert mit wärmendem Microfleece", "structured": "Thermojeans Der kuschelig-kesse Winterlook. Die Hose im 5-Pocket-Style ist komplett mit wärmendem Microfleece gefüttert und überzeugt kleine Ladys mit modischen Details, wie niedlichen Stickereien an den Taschen sowie Ziersteinen am Knopf und auf den Nieten. Sie ist schön strapazierfähig und absolut spielplatztauglich. Dank eines innenliegenden Verstellriegels im Bund lässt sich die Jeans individuell in der Weite regulieren. Farbe:\n Blue denim\nFutter pink\n\n Material:\n 100% Baumwolle\nFutter 100% Polyester (Fleece)\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nMit ähnlichen Farben waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7060f5c87ab9d1ca/thermojeans.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/7060f5c87ab9d1ca/thermojeans.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/7c50f9f9cab9d1ca/thermojeans.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/7c5e19f9cab9d1ca/thermojeans.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/73055849cab9d1ca/thermojeans.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/730394787ab9d1ca/thermojeans.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/76a4e4787ab9d1ca/thermojeans.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/80c229feb9db007b/thermojeans.jpg"}, "category": {"default": "Alles fürs Baby | Hosen", "google_shopping_api": "Apparel & Accessories > Clothing > Pants", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Hosen"}, "price": {"old_amount": "0.00", "amount": "7.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/thermojeans-p400075137.html?dim1=92", "mobile": "https://www.tchibo.de/m/thermojeans-p400075137.html?dim1=92"}}, {"tcm_article_number": 319043, "product_id": 400075138, "webshop_product_id": 0, "td_order_number": 61664, "ean": 4006083190436, "type": "generalArticle", "title": "Thermostiefel, schwarz-blau", "size": "24/25", "color": "Schwarz-blau", "material": "Obermaterial Polyurethan und Polyamid\nFutter 100% Polyester", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["ico244", "ico250", "tcm102", "ico246", "sym451"], "project_number": 81192, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Wasserdicht, winddicht und atmungsaktiv durch Helio-Supra-Membran ", "long": "Thermostiefel, schwarz-blau Mit warmen, trockenen Füßen durch Schnee und Kälte! Die Klettverschluss-Boots mit wasserdichter, winddichter und atmungsaktiver Helio-Supra-Membran haben ein weiches, wärmendes Fleecefutter, einen geplosterten, dicht abschließenden Schaftrand und eine fest vernähte Zunge, die das Eindringen von Nässe verhindert. Echte Allwetterstiefel!   Funktionale Details  Für mehr Sicherheit im Winter sorgen die rutschhemmende Profillaufsohle und Reflektoren. Dank Anziehhilfe, Namensschild zum Beschriften und praktischen Klettverschlüssen sind die Stiefel ideal für Kindergarten- und Grundschulkinder.   Zusätzliche Einlegesohle zum Größenausgleich  Die Schuhe kommen inklusive einer zusätzlichen Einlegesohle zum Größenausgleich. Also ruhig ein bisschen großzügig kaufen, so passen sie auch bei schnell wachsenden Füßen eine ganze Saison. Farbe:  Schwarz-blau   Material:  Obermaterial Polyurethan und Polyamid Futter 100% Polyester Wasserdicht, winddicht und atmungsaktiv durch Helio-Supra-Membran  Weiches, wärmendes Fleecefutter  Mit Reflektoren", "structured": "Thermostiefel, schwarz-blau Mit warmen, trockenen Füßen durch Schnee und Kälte! Die Klettverschluss-Boots mit wasserdichter, winddichter und atmungsaktiver Helio-Supra-Membran haben ein weiches, wärmendes Fleecefutter, einen geplosterten, dicht abschließenden Schaftrand und eine fest vernähte Zunge, die das Eindringen von Nässe verhindert. Echte Allwetterstiefel!\n\n Funktionale Details\n Für mehr Sicherheit im Winter sorgen die rutschhemmende Profillaufsohle und Reflektoren. Dank Anziehhilfe, Namensschild zum Beschriften und praktischen Klettverschlüssen sind die Stiefel ideal für Kindergarten- und Grundschulkinder.\n\n Zusätzliche Einlegesohle zum Größenausgleich\n Die Schuhe kommen inklusive einer zusätzlichen Einlegesohle zum Größenausgleich. Also ruhig ein bisschen großzügig kaufen, so passen sie auch bei schnell wachsenden Füßen eine ganze Saison. Farbe:\n Schwarz-blau\n\n Material:\n Obermaterial Polyurethan und Polyamid\nFutter 100% Polyester"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b5a0f5cb19dabb33/thermostiefel-schwarz-blau.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b5a0f5cb19dabb33/thermostiefel-schwarz-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b2d149faa9dabb33/thermostiefel-schwarz-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/b2d559faa9dabb33/thermostiefel-schwarz-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/b412284aa9dabb33/thermostiefel-schwarz-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/b6c4e84aa9dabb33/thermostiefel-schwarz-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_5-IMPORTED/b5afa84aa9dabb33/thermostiefel-schwarz-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_6-IMPORTED/b410f47b19dabb33/thermostiefel-schwarz-blau.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_7-IMPORTED/b77fa47b19dabb33/thermostiefel-schwarz-blau.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b770f6ac65edca83/thermostiefel-schwarz-blau.jpg"}, "category": {"default": "Mode für Jungen | Schuhe | Mode für Mädchen | Schuhe", "google_shopping_api": "Apparel & Accessories > Shoes", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Schuhe/Strümpfe", "assortment4": "Ki./KK. Schuhe"}, "price": {"old_amount": "29.95", "amount": "24.00", "currency": "EUR"}, "delivery": {"amount": "0.00", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/thermostiefel-schwarz-blau-p400075138.html?dim1=25", "mobile": "https://www.tchibo.de/m/thermostiefel-schwarz-blau-p400075138.html?dim1=25"}}, {"tcm_article_number": 318678, "product_id": 400075139, "webshop_product_id": 0, "td_order_number": 61992, "ean": 4006083186781, "type": "generalArticle", "title": "Langarmshirt", "size": "122/128", "color": "Rosa-grau used", "material": "100% Baumwolle (ökologisch angebaut, OCS 100)", "pattern": null, "gender": "unisex", "age": "kids", "energy_efficiency": null, "logos": ["t_r", "bl_nb", "b_w", "r_nr", "w_mw_40", "sym340", "tcm102", "kla17"], "project_number": 81246, "visibility": "ARCHIVE", "has_no_productview": true, "description": {"default": "Besonderer Vintage-Effekt durch spezielles Färbe- und Waschverfahren ", "long": "Langarmshirt Jedes Shirt ein Unikat! Durch ein spezielles Färbe- und Waschverfahren entsteht ein besonderer, individueller Vintage-Effekt, der jedem Shirt einen einzigartigen Look verleiht. Es ist aus reiner Bio-Baumwolle in weicher Single-Jersey-Qualität und hat einen stylischen Glitzerprint auf der Brust. Die Rückenpartie ist etwas länger geschnitten und der Saum modisch abgerundet, so wie es bei Shirts jetzt Trend ist. Farbe:  Rosa-grau used   Material:  100% Baumwolle (ökologisch angebaut, OCS 100)   Maße:  Hintere Länge ca. 51 cm Kleidung mit einzigartigem Charakter Dieses Kleidungsstück ist ein echtes Unikat. Durch ein spezielles Färbe- und Waschverfahren entstehen Unregelmäßigkeiten im Farbton. Dies ist ein gewünschter modischer Effekt, der jedem Artikel seinen individuellen Charakter verleiht. Pflege Weitere Pflegeanweisungen:  Colorwaschmittel Mit ähnlichen Farben waschen Besonderer Vintage-Effekt durch spezielles Färbe- und Waschverfahren  Weiche Single-Jersey-Qualität aus reiner Bio-Baumwolle  Neuer Schnitt und Glitzerprint", "structured": "Langarmshirt Jedes Shirt ein Unikat! Durch ein spezielles Färbe- und Waschverfahren entsteht ein besonderer, individueller Vintage-Effekt, der jedem Shirt einen einzigartigen Look verleiht. Es ist aus reiner Bio-Baumwolle in weicher Single-Jersey-Qualität und hat einen stylischen Glitzerprint auf der Brust. Die Rückenpartie ist etwas länger geschnitten und der Saum modisch abgerundet, so wie es bei Shirts jetzt Trend ist. Farbe:\n Rosa-grau used\n\n Material:\n 100% Baumwolle (ökologisch angebaut, OCS 100)\n\n Maße:\n Hintere Länge ca. 51 cm\n\nKleidung mit einzigartigem Charakter Dieses Kleidungsstück ist ein echtes Unikat. Durch ein spezielles Färbe- und Waschverfahren entstehen Unregelmäßigkeiten im Farbton. Dies ist ein gewünschter modischer Effekt, der jedem Artikel seinen individuellen Charakter verleiht.\n\nPflege Weitere Pflegeanweisungen:\n Colorwaschmittel\nMit ähnlichen Farben waschen"}, "image": {"default": "https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b77635cb1ea32b33/langarmshirt.jpg", "gallery": ["https://www.tchibo.de/newmedia/art_img/MAIN_HD-IMPORTED/b77635cb1ea32b33/langarmshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_1-IMPORTED/b002247b1ea32b33/langarmshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_2-IMPORTED/bf50f47b1ea32b33/langarmshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_3-IMPORTED/b00fa47b1ea32b33/langarmshirt.jpg", "https://www.tchibo.de/newmedia/art_img/MAIN_ALT_HD_4-IMPORTED/b6c145cb1ea32b33/langarmshirt.jpg"], "isolated": "http://www.tchibo.de/newmedia/art_img/CLUSTER_DESKTOP_HALF-IMPORTED/b772206f09df11c3/langarmshirt.jpg"}, "category": {"default": "Mode für Jungen | Shirts | Mode für Mädchen | Shirts", "google_shopping_api": "Apparel & Accessories > Clothing > Shirts & Tops", "retargeting": "Baby & Kids", "assortment1": "Baby & Kids", "assortment2": "Ki. / KK. Textil", "assortment3": "Ki./KK. Oberbekleidung", "assortment4": "Ki./KK. Shirts"}, "price": {"old_amount": "0.00", "amount": "9.99", "currency": "EUR"}, "delivery": {"amount": "4.95", "currency": "EUR", "date": "2020-01-23", "affiliate_delivery_possible": false, "depot_delivery_possible": false}, "availability": {"default": false, "affiliate": false, "back_in_stock": false}, "planning": {"week": null, "subshop": null, "order_channel_code": null}, "url": {"default": "https://www.tchibo.de/langarmshirt-p400075139.html?dim1=128", "mobile": "https://www.tchibo.de/m/langarmshirt-p400075139.html?dim1=128"}}]